[
  {
    "number": "1",
    "symbol": "H",
    "name": "Hidrógeno",
    "category": "polyatomic nonmetal",
    "xpos": "1",
    "ypos": "1",
    "atomic_mass": "1008",
    "electron_configuration": "1s1",
    "electronegativity_pauling": "22",
    "oxidation_states": "",
    "phase": "Gas",
    "summary": "Símbolo (H) pertenece al grupo 1 con número atómico 1, es el primer elemento de la serie de los no metales y el más abundante del universo se presenta como un gas ligero, incoloro, inodoro e insípido, es reactivo y altamente inflamable, constituye en gran parte la materia siendo un componente clave del agua y casi todos los compuestos orgánicos, el hidrógeno líquido se utiliza como combustible en la exploración espacial, en la producción de amoniaco y en el proceso de hidrocraqueo en la refinería de petróleos.",
    "uso": "sin importar dónde se le coloque. Es un gas incoloro compuesto por moléculas diatómicas de H2",
    "youtube": "y no por átomos aislados de H"
  },
  {
    "number": "2",
    "symbol": "He",
    "name": "Helio",
    "category": "noble gas",
    "xpos": "18",
    "ypos": "1",
    "atomic_mass": "40026022",
    "electron_configuration": "1s2",
    "electronegativity_pauling": "",
    "oxidation_states": "",
    "phase": "Gas",
    "summary": "Símbolo (He) pertenece al grupo 18 con número atómico 2, es el primer elemento de la serie de los gases nobles y el segundo más abundante en el universo, aunque es poco abundante en la corteza terrestre, posee el punto de fusión más bajo de todos los elementos y de todos los gases nobles es el menos reactivo, se utiliza en mezclas con oxígeno para buceadores en aguas profundas.",
    "uso": "El helio tiene múltiples aplicaciones en la sociedad gracias a sus propiedades únicas. Se usa ampliamente en la industria médica para enfriar imanes superconductores en resonancias magnéticas",
    "youtube": "permitiendo diagnósticos precisos. En la investigación científica y espacial"
  },
  {
    "number": "3",
    "symbol": "Li",
    "name": "Litio",
    "category": "alkali metal",
    "xpos": "1",
    "ypos": "2",
    "atomic_mass": "694",
    "electron_configuration": "1s2 2s1",
    "electronegativity_pauling": "98",
    "oxidation_states": "",
    "phase": "Solid",
    "summary": "Símbolo (Li) pertenece al grupo 1 con número atómico 3, es un metal sólido y alcalino de color plateado, blando y el más ligero de los metales, químicamente reacciona con el agua y se oxida rápidamente al exponerse al aire, se utiliza en la fabricación de pilas y baterías de iones de litio.",
    "uso": "El litio es un elemento químico con una amplia variedad de aplicaciones en la vida cotidiana. Uno de sus usos más comunes es en las baterías recargables de dispositivos electrónicos como teléfonos móviles",
    "youtube": "computadoras portátiles y vehículos eléctricos. Estas baterías de iones de litio tienen una alta eficiencia energética y un ciclo de vida prolongado"
  },
  {
    "number": "4",
    "symbol": "Be",
    "name": "Berilio",
    "category": "alkaline earth metal",
    "xpos": "2",
    "ypos": "2",
    "atomic_mass": "901218315",
    "electron_configuration": "1s2 2s2",
    "electronegativity_pauling": "157",
    "oxidation_states": "",
    "phase": "Solid",
    "summary": "Símbolo (Be) pertenece al grupo 2 con número atómico 4, es un metal alcalinotérreo de color gris muy ligero, duro y quebradizo, tiene un punto de fusión alto y es buen conductor térmico y eléctrico, tanto el elemento y sus compuestos son tóxicos, es utilizado en la fabricación de componentes para aviones o naves espaciales por su alta rigidez.",
    "uso": "y se representa mediante el símbolo Be. Su átomo y catión son además más pequeños que los de sus congéneres ",
    "youtube": "Ca"
  },
  {
    "number": "5",
    "symbol": "B",
    "name": "Boro",
    "category": "metalloid",
    "xpos": "13",
    "ypos": "2",
    "atomic_mass": "1081",
    "electron_configuration": "1s2 2s2 2p1",
    "electronegativity_pauling": "204",
    "oxidation_states": "",
    "phase": "Solid",
    "summary": "Símbolo (B) pertenece al grupo 13 con número atómico 5, pertenece a los metaloides y es un metal y no metal al mismo tiempo debido a sus propiedades, es duro y semiconductor con un punto de fusión alto, su química es similar a la del carbono, se utiliza en la elaboración de fertilizantes para la mejora de cultivos.",
    "uso": "y es esencial en diversas aplicaciones industriales y biológicas. Su capacidad para formar enlaces covalentes lo hace útil en la fabricación de materiales resistentes y en la industria del vidrio.",
    "youtube": "El boro (B) es un elemento químico con una amplia gama de aplicaciones en la vida diaria"
  },
  {
    "number": "6",
    "symbol": "C",
    "name": "Carbono",
    "category": "polyatomic nonmetal",
    "xpos": "14",
    "ypos": "2",
    "atomic_mass": "12011",
    "electron_configuration": "1s2 2s2 2p2",
    "electronegativity_pauling": "255",
    "oxidation_states": "",
    "phase": "Solid",
    "summary": "Símbolo (C) pertenece al grupo 14 con número atómico 6, es un elemento sólido no metálico y el cuarto más abundante en el universo, base de vida en toda la tierra, tiene la capacidad de formar 4 enlaces covalentes y grandes cadenas carbonadas, sus diferentes formas alotrópicas como el grafito tiene la capacidad de conductividad eléctrica y el diamante por su dureza extrema, son utilizados en aplicaciones como la fabricación de fibra de carbono y en la joyería.",
    "uso": "incluyendo otros átomos de carbono",
    "youtube": "lo que permite la formación de una amplia variedad de compuestos. El carbono es un componente esencial de todas las formas de vida conocidas"
  },
  {
    "number": "7",
    "symbol": "N",
    "name": "Nitrógeno",
    "category": "polyatomic nonmetal",
    "xpos": "15",
    "ypos": "2",
    "atomic_mass": "14007",
    "electron_configuration": "1s2 2s2 2p3",
    "electronegativity_pauling": "304",
    "oxidation_states": "",
    "phase": "Gas",
    "summary": "Símbolo (N) pertenece al grupo 15 con número atómico 7, se presenta como un elemento no metálico y es el gas más abundante de la atmósfera terrestre, es un gas diatómico, ligero y estable y químicamente es muy inerte, se utiliza en la industria de fertilizantes específicamente en la producción de amoniaco.",
    "uso": "El nitrógeno es crucial en la agricultura como componente de fertilizantes para el crecimiento de las plantas y la producción de proteínas y clorofila. En la industria alimentaria",
    "youtube": "se usa para envasar alimentos preservando su frescura y para la congelación rápida. En medicina"
  },
  {
    "number": "8",
    "symbol": "O",
    "name": "Oxígeno",
    "category": "polyatomic nonmetal",
    "xpos": "16",
    "ypos": "2",
    "atomic_mass": "15999",
    "electron_configuration": "1s2 2s2 2p4",
    "electronegativity_pauling": "344",
    "oxidation_states": "",
    "phase": "Gas",
    "summary": "Símbolo (O) pertenece al grupo 16 con número atómico 8, es un gas incoloro, inodoro e insípido y el más abundante en la corteza terrestre, elemento no metálico y es esencial para todos los seres vivos en la tierra, es muy inerte y sólo a temperaturas altas reacciona con casi todos los elementos, se utiliza en la producción de acero.",
    "uso": "El oxígeno es un elemento muy importante: la vida no sería posible sin el oxígeno",
    "youtube": "pero"
  },
  {
    "number": "9",
    "symbol": "F",
    "name": "Flúor",
    "category": "diatomic nonmetal",
    "xpos": "17",
    "ypos": "2",
    "atomic_mass": "1",
    "electron_configuration": "9000000000000",
    "electronegativity_pauling": "1s2 2s2 2p5",
    "oxidation_states": "",
    "phase": "398",
    "summary": "Símbolo (F) pertenece al grupo 17 con número atómico 9, es el primer elemento de la serie de los halógenos, se presenta como un gas de color amarillo, denso, corrosivo y tóxico, es extremadamente reactivo y muy electronegativo, se utiliza en la industria nuclear como hexafloruro de uranio para enriquecimiento de uranio.",
    "uso": "El flúor es un elemento químico, de símbolo F, y encabeza el grupo 17, al cual pertenecen los halógenos. Se distingue por ser el más reactivo y electronegativo de todos los elementos, reacciona casi con todos los átomos, por lo que forma infinidad de sales y compuestos organofluorados.\nEn condiciones normales, es un gas de color amarillo pálido, que puede confundirse con el verde amarillento. En estado líquido, se intensifica un poco más su color amarillo, que desaparece por completo cuando solidifica en su punto de congelación.\nEl flúor presenta la particularidad de que puede estabilizar los altos números o estados de oxidación para muchos otros elementos. Mientras mayor sea el número de átomos de flúor, más reactivo será el compuesto (a menos que se trate de un polímero).",
    "youtube": "El flúor es un elemento químico con aplicaciones esenciales en la sociedad. En odontología, se usa en pastas dentales y enjuagues bucales para fortalecer el esmalte y prevenir caries. En la purificación del agua, se añade en pequeñas cantidades para mejorar la salud dental de comunidades enteras. En la industria química, es clave en la fabricación de refrigerantes y plásticos resistentes.\nTambién se emplea en la medicina, donde algunos compuestos fluorados se utilizan en anestésicos y en imágenes médicas como la tomografía por emisión de positrones (PET). En la electrónica, se usa en la producción de semiconductores y pantallas de plasma. Además, en la metalurgia, es fundamental en la refinación de aluminio y otros metales. Su versatilidad lo convierte en un elemento indispensable en diversas áreas tecnológicas y científicas"
  },
  {
    "number": "10",
    "symbol": "Ne",
    "name": "Neón",
    "category": "noble gas",
    "xpos": "18",
    "ypos": "2",
    "atomic_mass": "2017976",
    "electron_configuration": "1s2 2s2 2p6",
    "electronegativity_pauling": "",
    "oxidation_states": "",
    "phase": "Gas",
    "summary": "Símbolo (Ne) pertenece al grupo 18 con número atómico 10, es un elemento gaseoso y pertenece a la serie de los gases nobles, es un gas incoloro, inodoro y poco reactivo, es el quinto más abundante en la atmósfera terrestre y es utilizado en luces de neón y aplicaciones de criogenia como la conservación de tejidos.",
    "uso": "El neón es un gas noble con diversas aplicaciones en la sociedad. Su uso más conocido es en la iluminación",
    "youtube": "especialmente en letreros publicitarios y rótulos comerciales"
  },
  {
    "number": "11",
    "symbol": "Na",
    "name": "Sodio",
    "category": "alkali metal",
    "xpos": "1",
    "ypos": "3",
    "atomic_mass": "22989769282",
    "electron_configuration": "1s2 2s2 2p6 3s1",
    "electronegativity_pauling": "93",
    "oxidation_states": "",
    "phase": "Solid",
    "summary": "Símbolo (Na) pertenece al grupo 1 con número atómico 11, es el sexto elemento más abundante de la corteza terrestre, es un metal alcalino muy blando, maleable y reacciona de forma rápida con el agua, es utilizado en la industria química como hidróxido de sodio para la producción de detergentes, papel y textiles.",
    "uso": "El sodio es un elemento químico esencial en muchas áreas de la vida cotidiana. Uno de sus usos más conocidos es en la alimentación, donde se encuentra en la sal de mesa (cloruro de sodio). Este compuesto no solo realza el sabor de los alimentos, sino que también es fundamental para la regulación del equilibrio de líquidos en el cuerpo y la transmisión nerviosa. Además, el sodio es un componente clave en conservantes alimentarios, ayudando a prolongar la vida útil de diversos productos.\nOtro uso importante del sodio es en la industria química, donde se emplea en la producción de jabones y detergentes. El hidróxido de sodio (soda cáustica) se utiliza para fabricar productos de limpieza y en el procesamiento de papel, mientras que el bicarbonato de sodio es ampliamente usado en productos de higiene personal y en la preparación de alimentos. Además, el sodio metálico juega un papel clave en la purificación de metales y en la fabricación de vidrio, mejorando su resistencia y calidad.",
    "youtube": "https://youtu.be/zRzcyECEGXM"
  },
  {
    "number": "12",
    "symbol": "Mg",
    "name": "Magnesio",
    "category": "alkaline earth metal",
    "xpos": "2",
    "ypos": "3",
    "atomic_mass": "24305",
    "electron_configuration": "1s2 2s2 2p6 3s2",
    "electronegativity_pauling": "131",
    "oxidation_states": "",
    "phase": "Solid",
    "summary": "Símbolo (Mg) pertenece al grupo 2 con número atómico 12, es el séptimo elemento más abundante de la corteza terrestre y esencial para la vida, es un metal alcalinotérreo de color blanco plateado blando, ligero y maleable, reacciona con el agua y los ácidos, es utilizado en la industria farmacéutica para producir hidróxido de magnesio.",
    "uso": "El magnesio es un mineral esencial con múltiples aplicaciones en la vida cotidiana. En el ámbito de la salud, es fundamental para el funcionamiento del cuerpo humano, ya que participa en más de 300 reacciones bioquímicas. Ayuda a regular la función muscular y nerviosa, los niveles de azúcar en la sangre y la presión arterial. Además, es clave en la formación de proteínas, masa ósea y ADN, lo que lo convierte en un nutriente indispensable para el bienestar general2. Su consumo adecuado, a través de alimentos como frutos secos, espinacas y cereales integrales, contribuye a la prevención de enfermedades cardiovasculares y óseas.\nEn la industria, el magnesio se emplea en la fabricación de aleaciones ligeras y resistentes, utilizadas en la producción de automóviles, aviones y dispositivos electrónicos. Su capacidad para mejorar la resistencia mecánica y reducir el peso de los materiales lo hace ideal para la industria aeroespacial y automotriz. También se usa en la producción de vidrio y cerámica, donde su óxido actúa como material refractario en hornos de alta temperatura3. Además, el magnesio es un componente clave en fertilizantes agrícolas, ya que mejora la calidad del suelo y fortalece el crecimiento de las plantas",
    "youtube": "https://youtu.be/JwMZk11hOzQ"
  },
  {
    "number": "13",
    "symbol": "Al",
    "name": "Aluminio",
    "category": "post-transition metal",
    "xpos": "13",
    "ypos": "3",
    "atomic_mass": "2698153857",
    "electron_configuration": "1s2 2s2 2p6 3s2 3p1",
    "electronegativity_pauling": "161",
    "oxidation_states": "",
    "phase": "Solid",
    "summary": "Símbolo (Al) pertenece al grupo 13 con número atómico 13, es el tercer elemento más abundante de la corteza terrestre, pertenece a los metales postransicionales, es metálico de color blanco plateado, blando, maleable, dúctil y ligero, buen conductor térmico y eléctrico, alta reactividad, es un elemento que se oxida en contacto con el aire pero forma una capa fina de óxido de aluminio para resistir la corrosión, sus aplicaciones industriales son variadas, se utiliza en la fabricación de fuselajes de aviones y componentes de naves espaciales.",
    "uso": "El aluminio es un metal ligero, resistente y maleable que se usa ampliamente en la vida cotidiana debido a sus propiedades únicas. En la cocina, es esencial para la fabricación de utensilios como ollas, sartenes y cubiertos, además de ser el material principal del papel aluminio para conservar alimentos. En el envasado, se emplea en latas de bebidas y alimentos, asegurando su frescura y protección1. En la construcción, su durabilidad y bajo peso lo hacen ideal para estructuras, ventanas y techos.\nEn el transporte, es clave en la fabricación de automóviles, aviones y bicicletas, reduciendo el peso y mejorando la eficiencia. También se usa en la industria eléctrica para cables y componentes debido a su capacidad de conducción1. Además, es común en electrodomésticos, empaques farmacéuticos y hasta en la fabricación de espejos y telescopios. Su versatilidad y reciclabilidad lo convierten en un material indispensable en la vida moderna.",
    "youtube": "https://youtu.be/PjeIMt60PIQ"
  },
  {
    "number": "14",
    "symbol": "Si",
    "name": "Silicio",
    "category": "metalloid",
    "xpos": "14",
    "ypos": "3",
    "atomic_mass": "28085",
    "electron_configuration": "1s2 2s2 2p6 3s2 3p2",
    "electronegativity_pauling": "19",
    "oxidation_states": "",
    "phase": "Solid",
    "summary": "Símbolo (Si) pertenece al grupo 14 con número atómico 14, es un metal sólido, duro y quebradizo de color gris oscuro y pertenece a los metaloides, es el segundo elemento más abundante en la corteza terrestre con un punto de fusión elevado y es semiconductor, químicamente es inerte y se oxida lentamente en contacto con el agua, a elevada temperatura pasa a ser reactivo, se utiliza en la industria electrónica para la fabricación de chip de computadoras.",
    "uso": "El silicio (Si) es un elemento químico fundamental en la vida diaria, con aplicaciones clave en la tecnología, la construcción, la medicina y la industria. En la electrónica, es la base de los semiconductores, utilizados en la fabricación de microchips, transistores y paneles solares, lo que lo convierte en el pilar de la informática y la energía renovable. En la construcción, el silicio está presente en el vidrio, el cemento y la cerámica, aportando resistencia y durabilidad a estructuras y materiales.\nEn la medicina, se usa en la producción de siliconas médicas, empleadas en prótesis, implantes y dispositivos médicos. Además, en la agricultura, mejora la resistencia de las plantas contra plagas y enfermedades, siendo un componente esencial en fertilizantes. Su versatilidad y abundancia en la corteza terrestre lo convierten en un elemento indispensable para el desarrollo tecnológico y la vida cotidiana.",
    "youtube": "https://youtu.be/gNBoN9hTROk"
  },
  {
    "number": "15",
    "symbol": "P",
    "name": "Fósforo",
    "category": "polyatomic nonmetal",
    "xpos": "15",
    "ypos": "3",
    "atomic_mass": "3",
    "electron_configuration": "1000000000000",
    "electronegativity_pauling": "1s2 2s2 2p6 3s2 3p3",
    "oxidation_states": "",
    "phase": "219",
    "summary": "Símbolo (P) pertenece al grupo 15 con número atómico 15, es un elemento no metálico y forma parte de los elementos esenciales para los seres vivos específicamente se encuentra en los ácidos nucleicos como el ADN y ARN, existe 3 formas alotrópicas el blanco, rojo y negro, y el más común el blanco, bastante reactivo se inflama en contacto con el aire, es utiliza en la industria para plaguicidas y fertilizantes fosfatados vital para el crecimiento de plantas.",
    "uso": "Es un componente vital para la vida en la Tierra. Este elemento es clave en la formación de ADN y en el almacenamiento y transferencia de energía en las células a través de moléculas como el ATP. Es, además, un constituyente esencial de los huesos y dientes en forma de fosfato cálcico. Uno de los lugares donde se encuentra es en la corteza terrestre, principalmente en forma de fosfatos minerales como la apatita, que se encuentra en rocas sedimentarias y en depósitos de guano y fosfato de roca. También se encuentra en pequeñas cantidades en minerales como la vivianita y la turquesa.\nAdemás, el fósforo está presente en una variedad de biomoléculas esenciales para la vida, como el ADN, el ARN y el ATP, que se encuentran en todas las células vivas.",
    "youtube": "En el ámbito biológico, es fundamental para la formación de ADN, ARN y ATP, moléculas clave en el almacenamiento y transferencia de energía celular. En la alimentación, los fertilizantes fosfatados contribuyen al crecimiento de plantas, asegurando la producción de alimentos. También se usa en productos de limpieza como detergentes, en la fabricación de cerillas y fuegos artificiales debido a su capacidad inflamable, así como en la industria química para la producción de pesticidas y medicamentos. En el campo tecnológico, el fósforo rojo es utilizado en la manufactura de semiconductores y en el revestimiento de pantallas de dispositivos electrónicos.\nSu presencia en los huesos y dientes lo hace crucial para la salud ósea, mientras que en la agricultura su aporte es indispensable para mantener la fertilidad del suelo y garantizar cosechas saludables"
  },
  {
    "number": "16",
    "symbol": "S",
    "name": "Azufre",
    "category": "polyatomic nonmetal",
    "xpos": "16",
    "ypos": "3",
    "atomic_mass": "3206",
    "electron_configuration": "1s2 2s2 2p6 3s2 3p4",
    "electronegativity_pauling": "258",
    "oxidation_states": "",
    "phase": "Solid",
    "summary": "Símbolo (S) pertenece al grupo 16 con número atómico 16, es un elemento sólido y no metálico de color amarillo, es quebradizo e inodoro en forma pura, aunque sus compuestos tienen olores muy desagradables, es el décimo elemento más abundante en el universo y bastante común en la corteza terrestre se encuentra especialmente en zonas volcánicas y aguas termales, es bastante reactivo, se utiliza en la elaboración de ácido sulfúrico para la industria del petróleo.",
    "uso": "Se utiliza en la producción de ácido sulfúrico, esencial para la industria química y la fabricación de fertilizantes, mejorando la calidad del suelo y el crecimiento de cultivos. En la medicina, se emplea en tratamientos dermatológicos para afecciones como el acné y la psoriasis, además de ser un componente en algunos medicamentos2. En la industria, es clave en la vulcanización del caucho, lo que mejora la resistencia de neumáticos y otros productos de goma. También se usa en la fabricación de pólvora, fósforos y fuegos artificiales debido a su capacidad inflamable1. En la producción de papel, actúa como agente blanqueador, y en la refinación del petróleo, ayuda a eliminar impurezas.\nAdemás, el azufre es un fungicida natural en la agricultura y un conservante en alimentos, prolongando su vida útil. Su versatilidad lo convierte en un elemento indispensable en múltiples sectores.",
    "youtube": "https://youtu.be/aNby482-MMU"
  },
  {
    "number": "17",
    "symbol": "Cl",
    "name": "Cloro",
    "category": "diatomic nonmetal",
    "xpos": "17",
    "ypos": "3",
    "atomic_mass": "3545",
    "electron_configuration": "1s2 2s2 2p6 3s2 3p5",
    "electronegativity_pauling": "316",
    "oxidation_states": "",
    "phase": "Gas",
    "summary": "Símbolo (Cl) pertenece al grupo 17 con número atómico 17, es un elemento que pertenece a la serie de los halógenos y se presenta como un gas amarillo denso de olor fuerte y asfixiante, se combina con la mayor parte de los elementos y es muy reactivo y tóxico, aunque es un gas en estado puro es soluble en agua formando ácido clorhídrico y acido hipocloroso, sus aplicaciones en la industria son variadas, se utiliza en la desinfección del agua y en la industria del plástico como policloruro de vinilo.",
    "uso": "El cloro es un elemento químico esencial en la sociedad, principalmente por su capacidad desinfectante. Se usa en el tratamiento del agua potable y de piscinas para eliminar microorganismos y garantizar su seguridad. En la industria química, es clave en la producción de plásticos, solventes y medicamentos. También se emplea en la desinfección de superficies y equipos médicos, ayudando a prevenir infecciones en hospitales.\nEn la industria alimentaria, se usa para desinfectar productos y evitar la proliferación de bacterias. Además, es fundamental en la fabricación de papel y textiles, donde actúa como agente blanqueador. Su versatilidad lo convierte en un recurso indispensable en múltiples sectores",
    "youtube": "https://youtu.be/zt0McmQeEYs"
  },
  {
    "number": "18",
    "symbol": "Ar",
    "name": "Argón",
    "category": "noble gas",
    "xpos": "18",
    "ypos": "3",
    "atomic_mass": "399481",
    "electron_configuration": "1s2 2s2 2p6 3s2 3p6",
    "electronegativity_pauling": "",
    "oxidation_states": "",
    "phase": "Gas",
    "summary": "Símbolo (Ar) pertenece al grupo 18 con número atómico 18, es un gas que pertenece a la serie de los gases nobles, es incoloro, inodoro e insípido y es el tercer gas más abundante en la atmósfera terrestre, es un elemento completamente inerte, no reacciona y se utiliza como un gas de protección en la soldadura de aluminio y titanio.",
    "uso": "El argón es un gas noble con múltiples aplicaciones en la sociedad debido a su inercia química. En la industria de la iluminación, se usa en bombillas incandescentes y fluorescentes para prolongar su vida útil y mejorar su eficiencia. En la soldadura, es un gas de protección que evita la oxidación de los metales, especialmente en acero inoxidable y aluminio. También se emplea en la fabricación de semiconductores y en la industria química, donde ayuda a crear atmósferas inertes para evitar reacciones no deseadas. En la medicina, se usa en criocirugía para eliminar tejidos dañados y en la terapia de oxígeno hiperbárico.\nAdemás, es clave en la conservación de alimentos, ya que previene la oxidación de productos como el vino y el café. Su versatilidad lo convierte en un elemento esencial en diversas áreas tecnológicas y científicas.",
    "youtube": "https://youtu.be/B4GC6wamz4U"
  },
  {
    "number": "19",
    "symbol": "K",
    "name": "Potasio",
    "category": "alkali metal",
    "xpos": "1",
    "ypos": "4",
    "atomic_mass": "3909831",
    "electron_configuration": "1s2 2s2 2p6 3s2 3p6 4s1",
    "electronegativity_pauling": "82",
    "oxidation_states": "",
    "phase": "Solid",
    "summary": "Símbolo (K) pertenece al grupo 1 con número atómico 19, es el octavo elemento más abundante en la corteza terrestre, es un metal alcalino blando, ligero y de color plateado, se encuentra en la lista de los elementos esenciales para la vida, químicamente es muy reactivo, se utiliza en la industria del vidrio añadiendo propiedades de resistencia a altas temperaturas.",
    "uso": "El potasio es un elemento esencial en la vida cotidiana, con aplicaciones que van desde la salud hasta la industria. En el ámbito de la nutrición, el potasio es crucial para el funcionamiento del cuerpo humano, ya que ayuda a regular la presión arterial, la contracción muscular y la transmisión de impulsos nerviosos. Se encuentra en alimentos como plátanos, papas y espinacas, y su consumo adecuado es fundamental para prevenir problemas cardiovasculares y calambres musculares.\nEn la agricultura, el potasio es un componente clave en los fertilizantes, ya que mejora la calidad de los cultivos y fortalece las raíces de las plantas. Su presencia en el suelo ayuda a aumentar la resistencia de los cultivos al estrés ambiental y a mejorar la producción de alimentos. Además, en la industria química, el potasio se emplea en la fabricación de vidrio templado, productos de limpieza y en el tratamiento de aguas, donde se usa para eliminar impurezas y mejorar la calidad del agua.",
    "youtube": "https://youtu.be/Mcxrc6cR0jQ"
  },
  {
    "number": "20",
    "symbol": "Ca",
    "name": "Calcio",
    "category": "alkaline earth metal",
    "xpos": "2",
    "ypos": "4",
    "atomic_mass": "400784",
    "electron_configuration": "1s2 2s2 2p6 3s2 3p6 4s2",
    "electronegativity_pauling": "10",
    "oxidation_states": "",
    "phase": "Solid",
    "summary": "Símbolo (Ca) pertenece al grupo 2 con número atómico 20, es el quinto elemento más abundante en la corteza terrestre y esencial para la vida, es un metal alcalinotérreo blando, maleable de color blanco, reacciona con el aire atmosférico y el agua, se utiliza en la industria de la construcción como carbonato de calcio relevante en el mármol, la caliza y el yeso.",
    "uso": "El calcio es un elemento esencial en la vida cotidiana, con aplicaciones que van desde la salud hasta la industria. En el ámbito de la nutrición, es fundamental para la formación y mantenimiento de huesos y dientes fuertes. Se encuentra en alimentos como la leche, el queso y el yogur, y su consumo adecuado previene enfermedades como la osteoporosis. Además, el calcio participa en la coagulación de la sangre y en la transmisión de impulsos nerviosos, ayudando a la contracción muscular y al funcionamiento del corazón.\nEn la industria, el calcio se emplea en la fabricación de cemento y vidrio, donde el carbonato de calcio es un componente clave. También se usa en la producción de fertilizantes, dentífricos y pinturas, mejorando la calidad y resistencia de estos productos3. Su presencia en la manufactura de metales y en la elaboración de yeso lo convierte en un recurso indispensable en la construcción y otras aplicaciones industriales.",
    "youtube": "https://youtu.be/dCaK3qPeWwo"
  },
  {
    "number": "21",
    "symbol": "Sc",
    "name": "Escandio",
    "category": "transition metal",
    "xpos": "3",
    "ypos": "4",
    "atomic_mass": "449559085",
    "electron_configuration": "1s2 2s2 2p6 3s2 3p6 4s2 3d1",
    "electronegativity_pauling": "136",
    "oxidation_states": "",
    "phase": "Solid",
    "summary": "Símbolo (Sc) pertenece al grupo 3 con número atómico 21, se presenta como un metal gris plateado, ligero y blando, químicamente es similar a los lantánidos (tierras raras) pertenece a la serie de los metales de transición y es muy escaso en la corteza terrestre, es reactivo y muy resistente, debido a su escasez y alto costo sus aplicaciones son pocas, es utilizado en la industria de las aleaciones, aluminio-escandio aumentando significativamente la resistencia a la corrosión.",
    "uso": "que se encuentra en la naturaleza en pequeñas cantidades",
    "youtube": "principalmente en minerales de titanio. A menudo se utiliza como aleante para mejorar las propiedades del aluminio"
  },
  {
    "number": "22",
    "symbol": "Ti",
    "name": "Titanio",
    "category": "transition metal",
    "xpos": "4",
    "ypos": "4",
    "atomic_mass": "478671",
    "electron_configuration": "1s2 2s2 2p6 3s2 3p6 4s2 3d2",
    "electronegativity_pauling": "154",
    "oxidation_states": "",
    "phase": "Solid",
    "summary": "Símbolo (Ti) pertenece al grupo 4 con número atómico 22, es el noveno elemento más abundante en la corteza terrestre y pertenece a la serie de los metales de transición, se presenta como un metal de color plateado, ligero, duro, dúctil, maleable y resistente a la corrosión, es inerte y no es tóxico, es estable en contacto con el aire y resistente al agua, los ácidos y bases, se utiliza en la fabricación de fuselajes y estructuras de aviones.",
    "uso": "El titanio es un metal extremadamente versátil y resistente, lo que lo convierte en un material clave en diversas industrias. En la aeroespacial, se usa en la fabricación de aviones y naves espaciales debido a su alta resistencia y bajo peso, lo que mejora la eficiencia del combustible y la durabilidad de las estructuras. En la medicina, su biocompatibilidad lo hace ideal para implantes médicos como prótesis de cadera, placas óseas y marcapasos, ya que no provoca reacciones adversas en el cuerpo humano. En la industria química, se emplea en equipos de procesamiento y tuberías debido a su resistencia a la corrosión, lo que prolonga la vida útil de los materiales. En la industria automotriz, se usa en motores, sistemas de escape y chasis para reducir el peso y mejorar el rendimiento de los vehículos.\nEn la industria deportiva, se encuentra en bicicletas, palos de golf y raquetas de tenis, ya que su combinación de resistencia y ligereza mejora el desempeño de los atletas. Además, en la joyería, el titanio es apreciado por su durabilidad, resistencia a los arañazos y su aspecto moderno. También se usa en la industria naval, donde su resistencia a la corrosión en ambientes marinos lo hace ideal para la construcción de barcos y submarinos. En la energía nuclear, se emplea en el revestimiento de barras de combustible y en intercambiadores de calor debido a su estabilidad en entornos extremos. Su presencia en la vida cotidiana es cada vez más frecuente, demostrando su importancia en la tecnología moderna.",
    "youtube": "https://youtu.be/JqNkSilfNqo"
  },
  {
    "number": "23",
    "symbol": "V",
    "name": "Vanadio",
    "category": "transition metal",
    "xpos": "5",
    "ypos": "4",
    "atomic_mass": "5094151",
    "electron_configuration": "1s2 2s2 2p6 3s2 3p6 4s2 3d3",
    "electronegativity_pauling": "163",
    "oxidation_states": "",
    "phase": "Solid",
    "summary": "Símbolo (V) pertenece al grupo 5 con número atómico 23, es un metal gris, blando y dúctil, relativamente inerte, no reacciona con el agua, los ácidos y bases por tal razón es resistente a la corrosión, pertenece a la serie de los metales de transición, es utilizado en la fabricación de baterías de flujo de vanadio con la capacidad de almacenar energía y poder cargarse y descargarse con degradación mínima.",
    "uso": "El vanadio es un metal de transición con una amplia gama de aplicaciones en la vida diaria debido a sus propiedades únicas. En la industria del acero, se utiliza como aditivo para mejorar la resistencia y durabilidad de herramientas, estructuras y piezas mecánicas, lo que lo hace esencial en la construcción y fabricación de maquinaria pesada. En la aeroespacial, se combina con aluminio y titanio para crear aleaciones ultrarresistentes y ligeras, ideales para motores de reacción y componentes de aeronaves. En la electrónica, se emplea en la fabricación de superconductores y baterías recargables, contribuyendo al desarrollo de dispositivos más eficientes. En la industria química, el pentóxido de vanadio actúa como catalizador en la producción de ácido sulfúrico, un compuesto fundamental para diversas aplicaciones industriales. También se usa en reactores nucleares, donde su resistencia a la radiación y estabilidad térmica lo convierten en un material clave.\nEn el ámbito de la medicina, se ha investigado su potencial para mejorar la resistencia a la insulina y la salud ósea, lo que podría beneficiar a personas con diabetes y problemas óseos. Además, en la automoción, se incorpora en aleaciones de acero para mejorar la seguridad y rendimiento de vehículos, proporcionando mayor resistencia a la corrosión y al desgaste. Su versatilidad y propiedades excepcionales hacen del vanadio un elemento indispensable en múltiples sectores tecnológicos e industriales.",
    "youtube": "https://youtu.be/9zYJNwszRZU"
  },
  {
    "number": "24",
    "symbol": "Cr",
    "name": "Cromo",
    "category": "transition metal",
    "xpos": "6",
    "ypos": "4",
    "atomic_mass": "5199616",
    "electron_configuration": "1s2 2s2 2p6 3s2 3p6 4s1 3d5",
    "electronegativity_pauling": "166",
    "oxidation_states": "",
    "phase": "Solid",
    "summary": "Símbolo (Cr) pertenece al grupo 6 con número atómico 24, es un metal de color blanco azulado, duro, dúctil y resistente a la corrosión ya que forma una capa fina de óxido de cromo, es poco reactivo, pertenece a la serie de los metales de transición, sus compuestos tienen una gran variedad de colores desde verde cromo (III) hasta amarillo cromo (IV), es utilizado en el cromado de metales recubriendo con una capa dura y brillante resistente a la corrosión.",
    "uso": "El cromo es un metal ampliamente utilizado en diversas industrias debido a su resistencia a la corrosión, dureza y apariencia brillante. En la metalurgia, es un componente esencial del acero inoxidable, lo que le otorga durabilidad y resistencia a la oxidación, siendo clave en la fabricación de utensilios de cocina, herramientas y estructuras arquitectónicas. En la automoción, se emplea en el cromado de piezas como llantas, parachoques y accesorios, proporcionando un acabado estético y protección contra el desgaste. En la industria química, el cromo se usa como catalizador en la producción de ácido sulfúrico y otros compuestos esenciales.\nEn la fabricación de pigmentos, el óxido de cromo se utiliza en pinturas, tintas y plásticos para obtener colores vibrantes y duraderos. En la curtición del cuero, los compuestos de cromo mejoran la resistencia y flexibilidad del material, siendo fundamentales en la producción de calzado, bolsos y tapicería. En la electrónica, se emplea en cintas magnéticas y componentes de dispositivos electrónicos. Además, en la preservación de la madera, los compuestos de cromo protegen contra la degradación y los hongos, prolongando la vida útil de estructuras y muebles",
    "youtube": "https://youtu.be/cg0RZTKzeQY"
  },
  {
    "number": "25",
    "symbol": "Mn",
    "name": "Manganeso",
    "category": "transition metal",
    "xpos": "7",
    "ypos": "4",
    "atomic_mass": "549380443",
    "electron_configuration": "1s2 2s2 2p6 3s2 3p6 4s2 3d5",
    "electronegativity_pauling": "155",
    "oxidation_states": "",
    "phase": "Solid",
    "summary": "Símbolo (Mn) pertenece al grupo 7 con número atómico 25, es un metal de color gris plateado, quebradizo y duro muy similar al hierro, químicamente muy reactivo, es paramagnético (atracción magnética débil) a temperatura ambiente y antiferromagnetico (no tiene atracción magnética) a temperaturas bajas, pertenece a la serie de los metales de transición, se utiliza en la industria de las aleaciones específicamente en la producción de acero.",
    "uso": "El manganeso es un elemento esencial en diversas industrias y aplicaciones cotidianas debido a sus propiedades químicas y físicas. En la metalurgia, se usa como componente clave en la producción de acero y ferroaleaciones, mejorando la resistencia y durabilidad de las estructuras metálicas. En la fabricación de baterías, el dióxido de manganeso se emplea en pilas alcalinas y de zinc-carbón, prolongando su vida útil y eficiencia energética. En la agricultura, el sulfato de manganeso se utiliza como fertilizante y fungicida, ayudando al crecimiento de cultivos y protegiéndolos contra enfermedades. En la industria química, actúa como catalizador en la producción de diversos compuestos, incluyendo el ácido sulfúrico. En la fabricación de vidrio y cerámica, se usa para eliminar impurezas y mejorar la claridad y resistencia de los materiales.\nEn la medicina, es un micronutriente esencial para el cuerpo humano, contribuyendo al desarrollo óseo, la producción de enzimas y la regulación del metabolismo. También se emplea en la fabricación de monedas, combinándose con aluminio para mejorar su resistencia a la corrosión. En la industria automotriz, se incorpora en aleaciones de acero para mejorar la seguridad y rendimiento de los vehículos. Su versatilidad y propiedades excepcionales lo convierten en un elemento indispensable en múltiples sectores tecnológicos e industriales",
    "youtube": "https://youtu.be/dI1iRmulMXc"
  },
  {
    "number": "26",
    "symbol": "Fe",
    "name": "Hierro",
    "category": "transition metal",
    "xpos": "8",
    "ypos": "4",
    "atomic_mass": "558452",
    "electron_configuration": "1s2 2s2 2p6 3s2 3p6 4s2 3d6",
    "electronegativity_pauling": "183",
    "oxidation_states": "",
    "phase": "Solid",
    "summary": "Símbolo (Fe) pertenece al grupo 8 con número atómico 26, es el cuarto elemento más abundante en la corteza terrestre y es esencial para la vida, es un metal de color gris brillante duro, dúctil, maleable y ferromagnético (atracción magnética fuerte), químicamente es bastante reactivo se oxida en presencia del aire y reacciona con el agua formando óxido de hierro, pertenece a la serie de los metales de transición y  es el metal más usado por su bajo costo, se utiliza en la industria de la aleación, pintura y la farmacéutica.",
    "uso": "El hierro es uno de los metales más utilizados en la vida diaria debido a su resistencia, versatilidad y abundancia. En la construcción, es un componente esencial del acero, utilizado en la fabricación de edificios, puentes, carreteras y estructuras de gran tamaño, proporcionando estabilidad y durabilidad. En la industria automotriz, se emplea en la fabricación de carrocerías, motores y chasis, mejorando la seguridad y resistencia de los vehículos. En la electrónica, se encuentra en componentes de dispositivos como transformadores, motores eléctricos y electrodomésticos, asegurando su funcionamiento eficiente. En la alimentación, el hierro es un mineral esencial para el cuerpo humano, presente en carnes, legumbres y cereales, ayudando a la producción de hemoglobina y previniendo la anemia. En la industria ferroviaria, se usa en la fabricación de rieles y trenes, garantizando la resistencia y durabilidad de las vías de transporte.\nEn la fabricación de herramientas, es fundamental en la producción de martillos, llaves, tornillos y maquinaria pesada, permitiendo la construcción y el mantenimiento de diversas infraestructuras. También se emplea en la joyería y decoración, donde el hierro forjado se usa en muebles, rejas y elementos ornamentales por su estética y resistencia. En la energía, se encuentra en turbinas eólicas y generadores eléctricos, contribuyendo a la producción de electricidad. Su presencia en múltiples sectores lo convierte en un material indispensable para el desarrollo tecnológico e industrial",
    "youtube": "https://youtu.be/YrBHW_B3pgc"
  },
  {
    "number": "27",
    "symbol": "Co",
    "name": "Cobalto",
    "category": "transition metal",
    "xpos": "9",
    "ypos": "4",
    "atomic_mass": "589331944",
    "electron_configuration": "1s2 2s2 2p6 3s2 3p6 4s2 3d7",
    "electronegativity_pauling": "188",
    "oxidation_states": "",
    "phase": "Solid",
    "summary": "Símbolo (Co) pertenece al grupo 9 con número atómico 27, es un metal gris azulado, duro y maleable, su ductilidad aumenta con la temperatura, es poco reactivo, resistente a la corrosión y el desgaste, es un elemento ferromagnético (atracción magnética fuerte) y pertenece a la serie de los metales de transición, es un elemento presente en la vitamina B12 formando parte de su estructura, se utiliza en la industria de las baterías, aleaciones  y pigmentos ofreciendo estabilidad, rendimiento y resistencia al desgaste.",
    "uso": "El cobalto es un elemento clave en la vida moderna, ya que se usa ampliamente en diversas industrias y aplicaciones cotidianas. Uno de sus usos más importantes es en la fabricación de baterías recargables, especialmente las de iones de litio, que alimentan teléfonos móviles, computadoras portátiles y vehículos eléctricos. Además, se emplea en la producción de aleaciones resistentes al desgaste y a la corrosión, esenciales para herramientas de corte, turbinas y motores. En el ámbito médico, el cobalto-60 se utiliza en tratamientos de radioterapia para el cáncer.\nTambién tiene un papel fundamental en la pigmentación, ya que sus compuestos se emplean para crear tonos azules vibrantes en cerámica, vidrio y pinturas. Incluso es un nutriente esencial en pequeñas cantidades, ya que forma parte de la vitamina B12, necesaria para la producción de glóbulos rojos y el funcionamiento del sistema nervioso. Su presencia en nuestra vida diaria es más profunda de lo que a simple vista podríamos imaginar.",
    "youtube": "https://youtu.be/G2MdFRo6_5M"
  },
  {
    "number": "28",
    "symbol": "Ni",
    "name": "Níquel",
    "category": "transition metal",
    "xpos": "10",
    "ypos": "4",
    "atomic_mass": "5869344",
    "electron_configuration": "1s2 2s2 2p6 3s2 3p6 4s2 3d8",
    "electronegativity_pauling": "191",
    "oxidation_states": "",
    "phase": "Solid",
    "summary": "Símbolo (Ni) pertenece al grupo 10 con número atómico 28, es un metal de color blanco plateado, resistente a la corrosión, dúctil, duro y maleable, poco reactivo, es ferromagnético (atracción magnética fuerte), pertenece a la serie de los metales de transición, es utilizado en la fabricación de acero inoxidable, baterías de níquel-cadmio, monedas por su durabilidad y resistencia al desgaste.",
    "uso": "El níquel es un metal versátil con múltiples aplicaciones en la vida cotidiana. Su uso más común es en la fabricación de acero inoxidable, lo que lo convierte en un componente esencial en utensilios de cocina, herramientas y equipos médicos debido a su resistencia a la corrosión. También se emplea en la producción de baterías recargables, como las de níquel-cadmio y níquel-hidruro metálico, que alimentan dispositivos electrónicos y vehículos híbridos2. Además, el níquel es clave en la fabricación de monedas, ya que su durabilidad y resistencia lo hacen ideal para este propósito.\nEn la industria automotriz, se utiliza en aleaciones para mejorar la resistencia de motores y componentes mecánicos. Su capacidad magnética permite su uso en imanes de alto rendimiento, esenciales en discos duros y otros dispositivos electrónicos2. Gracias a su versatilidad, el níquel es un elemento fundamental en nuestra vida diaria, presente en objetos que usamos constantemente sin siquiera notarlo.",
    "youtube": "https://youtu.be/m-vw_g5l_UQ"
  },
  {
    "number": "29",
    "symbol": "Cu",
    "name": "Cobre",
    "category": "transition metal",
    "xpos": "11",
    "ypos": "4",
    "atomic_mass": "635463",
    "electron_configuration": "1s2 2s2 2p6 3s2 3p6 4s1 3d10",
    "electronegativity_pauling": "19",
    "oxidation_states": "",
    "phase": "Solid",
    "summary": "Símbolo (Cu) pertenece al grupo 11 con número atómico 29, es un metal de color rojo, blando, dúctil y tenaz, es buen conductor térmico y eléctrico solo es superado por la plata, poco reactivo y resistente  a la corrosión solo se oxida con el aire pero forma una capa verde para protegerse, pertenece a la serie de los metales de transición, es utilizado en la industria electrónica especialmente en el cableado eléctrico y en las placas de circuitos y es parte en las aleaciones para la fabricación de monedas.",
    "uso": "El cobre (Cu) es un metal versátil y esencial en la vida diaria debido a sus excelentes propiedades de conductividad eléctrica y térmica, resistencia a la corrosión y maleabilidad. Se utiliza ampliamente en la industria eléctrica y electrónica para fabricar cables, circuitos, motores y transformadores. También es clave en la construcción y plomería, formando tuberías y materiales arquitectónicos. En el transporte, se emplea en la fabricación de vehículos y maquinaria pesada. Además, el cobre es un componente fundamental en aleaciones como el bronce y el latón, usados en herramientas, monedas y objetos decorativos.\nSu uso se extiende a la medicina, donde se aprovechan sus propiedades antimicrobianas en superficies y dispositivos médicos, así como en la industria textil, donde se incorpora en tejidos bactericidas.",
    "youtube": "https://youtu.be/lJU29yzL52c"
  },
  {
    "number": "30",
    "symbol": "Zn",
    "name": "Zinc",
    "category": "transition metal",
    "xpos": "12",
    "ypos": "4",
    "atomic_mass": "65382",
    "electron_configuration": "1s2 2s2 2p6 3s2 3p6 4s2 3d10",
    "electronegativity_pauling": "165",
    "oxidation_states": "",
    "phase": "Solid",
    "summary": "Símbolo (Zn) pertenece al grupo 12 con número atómico 30, es un metal blanco azulado y lustroso esencial para la vida, resistente a la corrosión, es frágil a temperatura ambiente, pero a altas temperaturas se vuelve dúctil y maleable, pertenece a la serie de los metales de transición es un elemento muy utilizado por sus propiedades, en la industria de las aleaciones en el proceso galvanización para proteger de la oxidación a los metales.",
    "uso": "El El zinc (Zn) es un metal esencial en la vida cotidiana debido a su resistencia a la corrosión y sus propiedades químicas y biológicas. Se utiliza ampliamente en la galvanización, un proceso que protege el hierro y el acero contra la oxidación, prolongando su durabilidad. También es clave en la fabricación de aleaciones metálicas, como el latón y el bronce, que se emplean en griferías, instrumentos musicales y componentes industriales. En el ámbito de la salud, el zinc es un nutriente esencial que fortalece el sistema inmunológico y participa en la cicatrización de heridas.\nSe encuentra en productos de cosmética y cuidado de la piel, como protectores solares y cremas. Además, es un componente fundamental en la producción de baterías, especialmente las de zinc-carbono y zinc-aire, utilizadas en dispositivos electrónicos. Su versatilidad también se extiende a la industria química, donde se emplea en la fabricación de medicamentos y productos industriales.",
    "youtube": "https://youtu.be/e_mXTTprM0w"
  },
  {
    "number": "31",
    "symbol": "Ga",
    "name": "Galio",
    "category": "post-transition metal",
    "xpos": "13",
    "ypos": "4",
    "atomic_mass": "697231",
    "electron_configuration": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p1",
    "electronegativity_pauling": "181",
    "oxidation_states": "",
    "phase": "Solid",
    "summary": "Símbolo (Ga) pertenece al grupo 13 con número atómico 31, en estado sólido es un metal gris azulado con estructura cristalina, químicamente es similar al aluminio, pertenece a los metales postransicionales tiene un punto de fusión muy bajo debido a esto cambia de estado sólido a líquido muy rápido, es corrosivo y no reacciona con el agua, es utilizado como líquido en termómetros de altas temperaturas.",
    "uso": "El galio es un metal con propiedades únicas que lo hacen esencial en diversas aplicaciones tecnológicas y científicas. Su uso más destacado es en la fabricación de semiconductores, donde se emplea en transistores, diodos y circuitos integrados para mejorar la eficiencia de dispositivos electrónicos. También es fundamental en la producción de diodos LED y láseres de colores azul y violeta2. En la industria aeroespacial, se utiliza en aleaciones de aluminio y titanio para la construcción de aviones y cohetes. En el ámbito médico, el galio-67 es clave en la medicina nuclear para la detección y tratamiento del cáncer1.\nAdemás, se emplea en telescopios para la detección de neutrinos y en paneles solares para mejorar la eficiencia energética2. Su capacidad para reaccionar con el aluminio lo hace útil en la producción de hidrógeno, y su aleación con indio y estaño permite fabricar termómetros médicos sin mercurio2. Gracias a su versatilidad, el galio es un elemento indispensable en la tecnología moderna.",
    "youtube": "https://youtu.be/sj2-u3mftp0"
  },
  {
    "number": "32",
    "symbol": "Ge",
    "name": "Germanio",
    "category": "metalloid",
    "xpos": "14",
    "ypos": "4",
    "atomic_mass": "726308",
    "electron_configuration": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p2",
    "electronegativity_pauling": "201",
    "oxidation_states": "",
    "phase": "Solid",
    "summary": "Símbolo (Ge) pertenece al grupo 14 con número atómico 32, es un metal sólido gris plateado, quebradizo y semiconductor, pertenece a los metaloides, se encuentra en pocas cantidades en la corteza terrestre y es poco reactivo, se utiliza en la industria electrónica específicamente en la óptica.",
    "uso": "El germanio (Ge) es un elemento químico con propiedades semiconductoras que lo hacen esencial en la fabricación de dispositivos electrónicos como transistores, diodos y circuitos integrados. Su capacidad para transmitir señales ópticas sin pérdida significativa lo convierte en un componente clave en la fibra óptica, mejorando la velocidad y eficiencia de las telecomunicaciones2. Además, su transparencia a la radiación infrarroja permite su uso en lentes y sensores de visión nocturna, así como en espectroscopios para análisis científicos.\nEn la industria química, el germanio se emplea como catalizador en la producción de plásticos y otros materiales avanzados. También se encuentra en aleaciones metálicas que mejoran la resistencia y durabilidad de ciertos productos2. Aunque su uso es menos común en la medicina, algunos compuestos de germanio han sido investigados por sus posibles beneficios en tratamientos de enfermedades, aunque con resultados controvertidos. En conjunto, el germanio es un material versátil que impulsa avances tecnológicos en múltiples campos.",
    "youtube": "https://youtu.be/dAedzQI0nmM"
  },
  {
    "number": "33",
    "symbol": "As",
    "name": "Arsénico",
    "category": "metalloid",
    "xpos": "15",
    "ypos": "4",
    "atomic_mass": "749215956",
    "electron_configuration": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p3",
    "electronegativity_pauling": "218",
    "oxidation_states": "",
    "phase": "Solid",
    "summary": "Símbolo (As) pertenece al grupo 15 con número atómico 33, es un sólido grisáceo de aspecto metálico, altamente tóxico, blando, frágil y quebradizo, pertenece a los metaloides y conduce medianamente el calor y la electricidad, su reactividad es baja, debido a su peligro sus aplicaciones son escasas, pero se utiliza en la industria electrónica como arseniuro de galio para la fabricación de chip y diodos.",
    "uso": "El arsénico (As) es un elemento químico con aplicaciones industriales y tecnológicas, aunque su toxicidad lo hace peligroso en ciertas circunstancias. Se emplea en la fabricación de aleaciones metálicas, mejorando la resistencia y durabilidad de materiales como el cobre y el plomo. También se usa en la producción de semiconductores, específicamente en el arsenurio de galio, que es clave en la fabricación de diodos emisores de luz (LED) y dispositivos electrónicos de alta velocidad2. En la industria de la madera, el arsénico se ha utilizado como conservante para protegerla contra insectos y hongos.\nAdemás, ha tenido aplicaciones médicas, como en tratamientos contra la leucemia promielocítica aguda y en algunos remedios tradicionales2. Históricamente, también se ha empleado en pesticidas e insecticidas, aunque su uso ha disminuido debido a preocupaciones ambientales y de salud. A pesar de su reputación como veneno, el arsénico sigue siendo un elemento con múltiples usos en la vida cotidiana y la industria.",
    "youtube": "https://youtu.be/6AKgWq_tYBg"
  },
  {
    "number": "34",
    "symbol": "Se",
    "name": "Selenio",
    "category": "polyatomic nonmetal",
    "xpos": "16",
    "ypos": "4",
    "atomic_mass": "789718",
    "electron_configuration": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p4",
    "electronegativity_pauling": "255",
    "oxidation_states": "",
    "phase": "Solid",
    "summary": "Símbolo (Se) pertenece al grupo 16 con número atómico 34, es un elemento sólido y no metálico, quebradizo y de color gris plateado, muy similar al telurio, es fotoconductor mejora la conductividad eléctrica en presencia de la luz y semiconductor, en pequeñas cantidades es esencial, pero en exceso puede ser tóxico, es utilizado en la fabricación de células solares.",
    "uso": "En el ámbito de la salud, es esencial para el funcionamiento de la glándula tiroides, el sistema inmunológico y la producción de antioxidantes que protegen las células del daño oxidativo. También se emplea en la industria electrónica, donde sus propiedades fotoeléctricas lo hacen útil en la fabricación de fotocopiadoras y dispositivos semiconductores2. En la producción de vidrio, se usa para eliminar impurezas y mejorar la transparencia de los cristales.\nAdemás, es un componente en la elaboración de pigmentos termoestables y en la fabricación de champús medicinales para tratar afecciones del cuero cabelludo. En la agricultura y ganadería, se incorpora en suplementos para mejorar la salud animal2. Su versatilidad lo convierte en un elemento clave en diversas industrias y en el bienestar humano.",
    "youtube": "https://youtu.be/iaW-_Kc9bZk"
  },
  {
    "number": "35",
    "symbol": "Br",
    "name": "Bromo",
    "category": "diatomic nonmetal",
    "xpos": "17",
    "ypos": "4",
    "atomic_mass": "79904",
    "electron_configuration": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p5",
    "electronegativity_pauling": "296",
    "oxidation_states": "",
    "phase": "Liquid",
    "summary": "Símbolo (Br) pertenece al grupo 17 con número atómico 35, se presenta como un elemento liquido denso de color rojo oscuro y olor sofocante, pertenece a la serie de los halógenos, es reactivo y corrosivo, a altas temperaturas desprende vapores tóxicos, su uso en aplicaciones industriales han disminuido, pero se aplica en fabricación de plásticos, textiles y electrónicos para reducir la inflamabilidad.",
    "uso": "El bromo es un elemento químico con aplicaciones clave en la sociedad. Se usa en la industria farmacéutica, donde sus compuestos han sido empleados en medicamentos para tratar epilepsia e insomnio. En la purificación del agua, se utiliza como desinfectante en piscinas y sistemas de tratamiento.\nTambién es fundamental en la fabricación de retardantes de llama, presentes en textiles, plásticos y electrónicos para reducir el riesgo de incendios. En la agricultura, se ha usado en pesticidas y fumigantes para proteger cultivos. Además, en la fotografía, el bromuro de plata es esencial en la producción de películas y papel fotográfico. Aunque su uso debe ser controlado por su toxicidad, sigue siendo un elemento clave en diversas industrias.",
    "youtube": "https://youtu.be/lRxilXdgK_0"
  },
  {
    "number": "36",
    "symbol": "Kr",
    "name": "Kriptón",
    "category": "noble gas",
    "xpos": "18",
    "ypos": "4",
    "atomic_mass": "837982",
    "electron_configuration": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6",
    "electronegativity_pauling": "30",
    "oxidation_states": "",
    "phase": "Gas",
    "summary": "Símbolo (Kr) pertenece al grupo 18 con número atómico 36, es una gas incoloro, inodoro e insípido de la serie de los gases nobles, se considera extremadamente raro y su extracción es costosa, es más denso que el aire, químicamente es inerte, no reacciona con el agua, ácidos y bases, es utilizado en la fabricación de láseres de grabado y de corte compuestos por gas.",
    "uso": "El kriptón es un gas noble con aplicaciones clave en iluminación, tecnología y medicina. Se usa en lámparas fluorescentes y de destello, donde su espectro de emisión permite generar luces brillantes y de alta intensidad. También es fundamental en láseres de kriptón-ion, empleados en cirugía ocular y otras aplicaciones médicas. En la espectrometría de masas, se usa como gas de relleno para analizar moléculas en estudios científicos.\nAdemás, se encuentra en sistemas criogénicos, donde su baja temperatura de ebullición lo hace útil en refrigeración avanzada. Aunque su presencia en la atmósfera es limitada, sigue siendo un elemento esencial en tecnología y ciencia.",
    "youtube": "https://youtu.be/v0nP4SopXaY"
  },
  {
    "number": "37",
    "symbol": "Rb",
    "name": "Rubidio",
    "category": "alkali metal",
    "xpos": "1",
    "ypos": "5",
    "atomic_mass": "8546783",
    "electron_configuration": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s1",
    "electronegativity_pauling": "82",
    "oxidation_states": "",
    "phase": "Solid",
    "summary": "Símbolo (Rb) pertenece al grupo 1 con número atómico 37, es un metal alcalino muy blando de color blanco plateado, químicamente es el elemento más reactivo de la tabla periódica, se oxida y se inflama rápidamente al exponerse al aire y el contacto con el agua puede ser explosivo, es fotoeléctrico y puede liberar electrones en presencia de la luz, sus aplicaciones en la industria son limitados debido a su reactividad y costo, pero se utiliza en la producción de células fotoeléctricas.",
    "uso": "El rubidio es un metal alcalino con aplicaciones sorprendentes en la vida cotidiana, aunque no es tan común como otros elementos. En la tecnología de precisión, el rubidio se emplea en relojes atómicos, que son fundamentales para la sincronización de redes de comunicación y sistemas de navegación satelital. Estos relojes utilizan vapor de rubidio para medir el tiempo con una precisión extrema, lo que los hace esenciales en la ciencia y la tecnología moderna\nOtro uso importante del rubidio es en la industria electrónica, donde se emplea en la fabricación de células fotoeléctricas y baterías. Gracias a su alta conductividad y capacidad para convertir la luz en electricidad, el rubidio es utilizado en celdas solares y otros dispositivos electrónicos avanzados. Además, en la medicina nuclear, el isótopo rubidio-82 se usa en tomografías por emisión de positrones (PET) para obtener imágenes cardíacas detalladas, ayudando en el diagnóstico de enfermedades cardiovasculares.",
    "youtube": "https://youtu.be/wr7IUM8q9ww"
  },
  {
    "number": "38",
    "symbol": "Sr",
    "name": "Estroncio",
    "category": "alkaline earth metal",
    "xpos": "2",
    "ypos": "5",
    "atomic_mass": "87621",
    "electron_configuration": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2",
    "electronegativity_pauling": "95",
    "oxidation_states": "",
    "phase": "Solid",
    "summary": "Símbolo (Sr) pertenece al grupo 2 con número atómico 38, se presenta como un metal solido alcalinotérreos, blando, dúctil y maleable de color blanco plateado, es un elemento que reacciona con el agua y se oxida con el aire, cuando se inflama su color es rojo carmesí, se utiliza en la industria de la pirotecnia como nitrato de estroncio para bengalas y fuegos artificiales.",
    "uso": "El estroncio es un metal alcalinotérreo con diversas aplicaciones en la vida cotidiana. Uno de sus usos más conocidos es en la pirotecnia, donde sus compuestos se emplean para producir llamas de color rojo brillante en fuegos artificiales y bengalas. Su capacidad para generar colores intensos lo hace indispensable en espectáculos de luces y celebraciones.\nOtro uso importante del estroncio es en la medicina nuclear, donde el isótopo estroncio-89 se utiliza en el tratamiento del cáncer óseo, ayudando a aliviar el dolor en pacientes con metástasis óseas. Además, en la industria electrónica, el estroncio se emplea en la fabricación de pantallas de televisión y tubos de rayos catódicos, ya que ayuda a filtrar los rayos X y mejorar la calidad de la imagen. También se usa en la producción de imanes de ferrita, que son esenciales en motores eléctricos y generadores.",
    "youtube": "https://youtu.be/IJnvqwLalUg"
  },
  {
    "number": "39",
    "symbol": "Y",
    "name": "Itrio",
    "category": "transition metal",
    "xpos": "3",
    "ypos": "5",
    "atomic_mass": "88905842",
    "electron_configuration": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2 4d1",
    "electronegativity_pauling": "122",
    "oxidation_states": "",
    "phase": "Solid",
    "summary": "Símbolo (Y) pertenece al grupo 3 con número atómico 39, es un metal de color gris plateado, químicamente es similar a los elementos del grupo de los lantánidos, pero pertenece a la serie de los metales de transición siendo el más ligero, es relativamente estable, pero en forma de polvo es muy reactivo, los compuestos de ytrio exhiben luminiscencia cuando se mezcla con otros elementos, se utiliza para fabricar láseres y superconductores.",
    "uso": "El itrio (Y) es un metal de transición con aplicaciones clave en tecnología y medicina. Se utiliza en la fabricación de láseres de itrio-aluminio-granate (YAG), empleados en cirugía, medición de distancias y corte de metales. También es esencial en la producción de pantallas electrónicas, ya que sus compuestos fosforescentes mejoran la calidad de imagen en televisores y lámparas fluorescentes. En el ámbito médico, el itrio-90, un isótopo radiactivo, se usa en tratamientos contra el cáncer, permitiendo una radioterapia más precisa y efectiva.\nAdemás, se incorpora en superconductores de alta temperatura, fundamentales en la fabricación de imanes y dispositivos electrónicos avanzados. Su presencia en aleaciones metálicas mejora la resistencia de materiales como el aluminio y el magnesio.",
    "youtube": "https://youtu.be/doIew4xyhYg"
  },
  {
    "number": "40",
    "symbol": "Zr",
    "name": "Zirconio",
    "category": "transition metal",
    "xpos": "4",
    "ypos": "5",
    "atomic_mass": "912242",
    "electron_configuration": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2 4d2",
    "electronegativity_pauling": "133",
    "oxidation_states": "",
    "phase": "Solid",
    "summary": "Símbolo (Zr) pertenece al grupo 4 con número atómico 40, se presenta como un metal de color blanco plateado, es dúctil y blando, es un elemento poco reactivo y resistente a la corrosión, pertenece a la serie de los metales de transición, tiene la baja capacidad de absorber neutrones y se utiliza en la fabricación de los tubos que contienen las pastillas de uranio.",
    "uso": "El circonio (Zr) es un metal de transición con aplicaciones clave en diversas industrias debido a su resistencia a la corrosión y alta durabilidad. Se emplea en la odontología",
    "youtube": "donde se utiliza para fabricar coronas y prótesis dentales por su biocompatibilidad y estética. En la industria nuclear"
  },
  {
    "number": "41",
    "symbol": "Nb",
    "name": "Niobio",
    "category": "transition metal",
    "xpos": "5",
    "ypos": "5",
    "atomic_mass": "92906372",
    "electron_configuration": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s1 4d4",
    "electronegativity_pauling": "16",
    "oxidation_states": "",
    "phase": "Solid",
    "summary": "Símbolo (Nb) pertenece al grupo 5 con número atómico 41, es un metal de color gris brillante suave, dúctil y químicamente inerte, no reacciona con el agua, ácidos y bases lo que lo hace resistente a la corrosión y con capacidades de superconductor y refractario al resistir altas temperaturas y desgaste, pertenece a la serie de los metales de transición y es utilizado en la fabricación de imanes superconductore.",
    "uso": "sin embargo",
    "youtube": "algunas de sus propiedades químicas en estado de oxidación +5 son muy similares a las de un no metal."
  },
  {
    "number": "42",
    "symbol": "Mo",
    "name": "Molibdeno",
    "category": "transition metal",
    "xpos": "6",
    "ypos": "5",
    "atomic_mass": "95951",
    "electron_configuration": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s1 4d5",
    "electronegativity_pauling": "216",
    "oxidation_states": "",
    "phase": "Solid",
    "summary": "Símbolo (Mo) pertenece al grupo 6 con número atómico 42, es un metal de color plateado duro y maleable esencial para la vida pertenece a la serie de los metales de transición, es un elemento inerte y muy resistente a la corrosión, es similar al cromo, tiene un punto de fusión alto y lo convierte en un metal refractario, los compuestos de molibdeno son utilizados como fertilizantes en la agricultura.",
    "uso": "que significa «plomo»",
    "youtube": "debido a su relación con la mineralización de plomo. Este metal se encuentra en la naturaleza en forma de minerales"
  },
  {
    "number": "43",
    "symbol": "Tc",
    "name": "Tecnecio",
    "category": "transition metal",
    "xpos": "7",
    "ypos": "5",
    "atomic_mass": "980",
    "electron_configuration": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2 4d5",
    "electronegativity_pauling": "19",
    "oxidation_states": "",
    "phase": "Solid",
    "summary": "Símbolo (Tc) pertenece al grupo 7 con número atómico 43, es un elemento radiactivo de color gris plateado que no se encuentra en la corteza terrestre ya que es de origen sintético, pertenece a la serie de los metales de transición y es un metal similar al renio, es reactivo, sus aplicaciones industriales son limitadas, se utiliza en la medicina nuclear a partir de tecnecio-99m.",
    "uso": "en forma alterna. Es el más ligero de los elementos químicos y no cuenta con isótopos estables. Es el primer elemento sintético que podemos encontrar en la tabla periódica. Su vida es muy corta y emite rayos gamma. La mayor parte del tecnecio que se produce en la tierra se obtiene a raíz de la fisión del 235U en los reactores nucleares y se extrae de las varillas del combustible nuclear. Fue el primer elemento de la tabla periódica producido de forma artificial",
    "youtube": "El tecnesio (Tc) es un elemento químico con aplicaciones clave en medicina nuclear"
  },
  {
    "number": "44",
    "symbol": "Ru",
    "name": "Rutenio",
    "category": "transition metal",
    "xpos": "8",
    "ypos": "5",
    "atomic_mass": "101072",
    "electron_configuration": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s1 4d7",
    "electronegativity_pauling": "22",
    "oxidation_states": "",
    "phase": "Solid",
    "summary": "Símbolo (Ru) pertenece al grupo 8 con número atómico 44, es un metal de color blanco plateado, duro y quebradizo, químicamente es inerte y no reacciona con el agua, ácidos y bases es resistente a la corrosión, pertenece a la serie de los metales de transición, es el elemento menos abundante de la corteza terrestre, se utiliza en la industria de la electrónica para la fabricación de microchips.",
    "uso": "El rutenio (Ru) es un metal de transición con aplicaciones en diversas industrias debido a su resistencia a la corrosión y sus propiedades catalíticas. Se emplea en la fabricación de electrodos y contactos eléctricos",
    "youtube": "mejorando la durabilidad de dispositivos electrónicos. También se usa en joyería"
  },
  {
    "number": "45",
    "symbol": "Rh",
    "name": "Rodio",
    "category": "transition metal",
    "xpos": "9",
    "ypos": "5",
    "atomic_mass": "102905502",
    "electron_configuration": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s1 4d8",
    "electronegativity_pauling": "228",
    "oxidation_states": "",
    "phase": "Solid",
    "summary": "Símbolo (Rh) pertenece al grupo 9 con número atómico 45 y pertenece a la serie de los metales de transición, es un metal muy reflectante de color blanco plateado, duro y denso, elemento inerte y no reacciona con el agua, ácidos, bases y es resistente a la corrosión, aunque es costos se utiliza en la industria del vidrio y en la joyería.",
    "uso": "El rodio (Rh) es un metal precioso con aplicaciones clave en diversas industrias debido a su resistencia a la corrosión y su alto valor. En la automoción",
    "youtube": "se usa en convertidores catalíticos para reducir emisiones contaminantes. En la joyería"
  },
  {
    "number": "46",
    "symbol": "Pd",
    "name": "Paladio",
    "category": "transition metal",
    "xpos": "10",
    "ypos": "5",
    "atomic_mass": "106421",
    "electron_configuration": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 4d10",
    "electronegativity_pauling": "22",
    "oxidation_states": "",
    "phase": "Solid",
    "summary": "Símbolo (Pd) pertenece al grupo 10 con número atómico 46 y pertenece a la serie de los metales de transición, es un metal de color blanco plateado, suave, dúctil, maleable y resistente a la corrosión, es un elemento poco reactivo y absorbe grandes cantidades de gases, se utiliza en la industria química como catalizador en el proceso de hidrogenación.",
    "uso": "El paladio (Pd) es un metal precioso con aplicaciones clave en diversas industrias debido a su resistencia a la corrosión y su capacidad como catalizador en procesos químicos. En la automoción",
    "youtube": "se usa en convertidores catalíticos para reducir emisiones contaminantes. En la electrónica"
  },
  {
    "number": "47",
    "symbol": "Ag",
    "name": "Plata",
    "category": "transition metal",
    "xpos": "11",
    "ypos": "5",
    "atomic_mass": "10786822",
    "electron_configuration": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s1 4d10",
    "electronegativity_pauling": "193",
    "oxidation_states": "",
    "phase": "Solid",
    "summary": "Símbolo (Ag) pertenece al grupo 11 con número atómico 47 y pertenece a la serie de los metales de transición, es un metal de color blanco brillante extremadamente dúctil y es un uno de los más blandos, gran conductor térmico y eléctrico, químicamente es poco reactivo y resistente a la corrosión, es utilizado en la joyería y en la fabricación de componentes eléctricos.",
    "uso": "La plata (Ag) es un metal precioso con una amplia gama de aplicaciones en la vida diaria. Se usa en joyería y platería debido a su brillo y resistencia a la corrosión. En la electrónica",
    "youtube": "es fundamental en la fabricación de circuitos y conectores por su excelente conductividad. También se emplea en fotografía"
  },
  {
    "number": "48",
    "symbol": "Cd",
    "name": "Cadmio",
    "category": "transition metal",
    "xpos": "12",
    "ypos": "5",
    "atomic_mass": "1124144",
    "electron_configuration": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2 4d10",
    "electronegativity_pauling": "169",
    "oxidation_states": "",
    "phase": "Solid",
    "summary": "Símbolo (Cd) pertenece al grupo 12 con número atómico 48 y pertenece a la serie de los metales de transición, es un metal de color blanco plateado, blando, dúctil y maleable, químicamente es bastante reactivo y similar al zinc, pero es altamente tóxico, es moderadamente reactivo y absorbe neutrones, sus aplicaciones han disminuido, pero es utilizado en la fabricación de baterías de níquel-cadmio y en las barras de control de emergencia de reactores nucleares.",
    "uso": "El cadmio (Cd) es un metal pesado con diversas aplicaciones industriales",
    "youtube": "aunque su toxicidad ha llevado a restricciones en su uso. Se emplea en la fabricación de baterías recargables"
  },
  {
    "number": "49",
    "symbol": "In",
    "name": "Indio",
    "category": "post-transition metal",
    "xpos": "13",
    "ypos": "5",
    "atomic_mass": "1148181",
    "electron_configuration": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2 4d10 5p1",
    "electronegativity_pauling": "178",
    "oxidation_states": "",
    "phase": "Solid",
    "summary": "Símbolo (In) pertenece al grupo 13 con número atómico 49, es un elemento poco abundante en la corteza terrestre y pertenece a los metales postransicionales, es blando, dúctil, maleable y bastante reactivo, es de color plateado, es utiliza como oxido de indio en la fabricación de pantallas táctiles.",
    "uso": "El indio es un metal versátil con aplicaciones clave en la tecnología y la industria. Su uso más destacado es en pantallas táctiles de teléfonos y televisores, donde el óxido de indio y estaño permite la transparencia y la conductividad eléctrica. También es fundamental en la fabricación de paneles solares, mejorando la eficiencia en la conversión de energía1. En la industria electrónica, se emplea en semiconductores y microchips debido a su excelente conductividad. Además, se usa en aleaciones para mejorar la resistencia y durabilidad de materiales, en sistemas de rociadores contra incendios, y en rodamientos de bolas.\nEn odontología, se incorpora en aleaciones para prótesis dentales, aumentando su resistencia a la corrosión. Su capacidad para adherirse al vidrio lo hace esencial en la producción de dispositivos ópticos y sensores infrarrojos. Gracias a su amplia gama de aplicaciones, el indio es un elemento indispensable en la vida moderna.",
    "youtube": "https://youtu.be/GU1Ar-xLsqA"
  },
  {
    "number": "50",
    "symbol": "Sn",
    "name": "Estaño",
    "category": "post-transition metal",
    "xpos": "14",
    "ypos": "5",
    "atomic_mass": "1187107",
    "electron_configuration": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2 4d10 5p2",
    "electronegativity_pauling": "196",
    "oxidation_states": "",
    "phase": "Solid",
    "summary": "Símbolo (Sn) pertenece al grupo 14 con número atómico 50, es un metal de color plateado brillante, dúctil y maleable, es resistente a la corrosión y pertenece a los metales postransicionales, es utilizado en recubrimientos para proteger otros metales de la corrosión.",
    "uso": "El estaño es un metal versátil con múltiples aplicaciones en la vida cotidiana. Su uso más común es en la soldadura electrónica, donde se emplea para unir componentes eléctricos gracias a su bajo punto de fusión. También es esencial en la protección contra la corrosión, ya que se usa para recubrir metales como el acero en la fabricación de latas de alimentos. En la industria del vidrio, el estaño mejora la calidad y resistencia de los cristales2. Además, es un componente clave en aleaciones, como el bronce, que combina estaño y cobre para producir materiales duraderos.\nSe encuentra en productos de consumo, como utensilios de cocina, joyería y envases alimentarios. En la industria química, se usa como estabilizador en la producción de PVC y en catalizadores para procesos industriales1. Su resistencia y maleabilidad lo hacen indispensable en diversas aplicaciones tecnológicas y domésticas.",
    "youtube": "https://youtu.be/fCz8du473v4"
  },
  {
    "number": "51",
    "symbol": "Sb",
    "name": "Antimonio",
    "category": "metalloid",
    "xpos": "15",
    "ypos": "5",
    "atomic_mass": "1217601",
    "electron_configuration": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2 4d10 5p3",
    "electronegativity_pauling": "205",
    "oxidation_states": "",
    "phase": "Solid",
    "summary": "Símbolo (Sb) pertenece al grupo 15 con número atómico 51, es un sólido quebradizo de color gris plateado, relativamente estable y pertenece a los metaloides, posee propiedades de metales y no metales, no es buen conductor térmico y eléctrico y no reacciona con el agua, ácidos y bases, aunque sus compuestos son tóxicos, se utiliza en la industria de aleaciones mezclado con plomo para obtener propiedades de durabilidad y resistencia.",
    "uso": "El antimonio (Sb) es un elemento químico con múltiples aplicaciones en la vida cotidiana e industrial debido a sus propiedades únicas. Se emplea en la fabricación de aleaciones metálicas para mejorar la resistencia y durabilidad de baterías, cojinetes de máquinas y piezas de freno en automóviles. Además, su compuesto más común, el trióxido de antimonio, se utiliza como retardante de llama en plásticos, textiles y otros materiales, lo que contribuye a la seguridad contra incendios2. En la industria del vidrio, el antimonio se incorpora para producir vidrios refinados y ópticos de alta calidad.\nTambién es fundamental en la tecnología, donde se usa en la fabricación de detectores infrarrojos, diodos y semiconductores. En la medicina, algunos compuestos de antimonio han sido empleados en tratamientos contra infecciones parasitarias1. A pesar de su toxicidad, su versatilidad lo convierte en un material esencial en diversas aplicaciones modernas.",
    "youtube": "https://youtu.be/2LL9FgTzHWw"
  },
  {
    "number": "52",
    "symbol": "Te",
    "name": "Teluro",
    "category": "metalloid",
    "xpos": "16",
    "ypos": "5",
    "atomic_mass": "127603",
    "electron_configuration": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2 4d10 5p4",
    "electronegativity_pauling": "21",
    "oxidation_states": "",
    "phase": "Solid",
    "summary": "Símbolo (Te) pertenece al grupo 16 con número atómico 52, Es un elemento de color blanco plateado, quebradizo y toxico, pertenece a los metaloides y comparte propiedades de metales y no metales, es un semiconductor natural, pero es extremadamente raro y costoso, se utiliza en la fabricación de paneles solares con películas finas de telururo de cadmio.",
    "uso": "El telurio (Te) es un elemento químico con aplicaciones clave en la industria y la tecnología debido a sus propiedades semiconductoras y su capacidad para mejorar la resistencia de materiales. Se emplea en la fabricación de celdas solares de película delgada, específicamente en las células fotovoltaicas de telururo de cadmio (CdTe), que son altamente eficientes en la conversión de energía solar. También se usa en aleaciones metálicas, como el acero inoxidable y el plomo, para mejorar su resistencia a la corrosión y su durabilidad. En la industria del vidrio y la cerámica, el telurio se incorpora para producir colores vibrantes. Además, es un componente esencial en dispositivos electrónicos, como transistores y rectificadores, gracias a sus propiedades semiconductoras\nSu capacidad termoeléctrica permite su uso en dispositivos de medición de temperatura, como termopares. Aunque su presencia en la naturaleza es limitada, su versatilidad lo convierte en un material fundamental para el desarrollo de tecnologías avanzadas.",
    "youtube": "https://youtu.be/gOC8sNS8uKg"
  },
  {
    "number": "53",
    "symbol": "I",
    "name": "Yodo",
    "category": "diatomic nonmetal",
    "xpos": "17",
    "ypos": "5",
    "atomic_mass": "126904473",
    "electron_configuration": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2 4d10 5p5",
    "electronegativity_pauling": "266",
    "oxidation_states": "",
    "phase": "Solid",
    "summary": "Símbolo (I) pertenece al grupo 17 con número atómico 53, es un elemento que pertenece a la serie de los halógenos y es esencial para la vida, se presenta como un sólido cristalino de color negro azulado, químicamente es el halógeno menos reactivo y es muy raro en la corteza terrestre, tiene la propiedad de la sublimación pasa del estado sólido a gaseoso sin convertirse en líquido, su utilidad es variada el tinte de yodo es usado como antiséptico y desinfectante y es eficaz para tratar heridas.",
    "uso": "El yodo es un elemento químico esencial en la vida diaria, con aplicaciones clave en la medicina, la alimentación y la industria. En el ámbito médico, se usa como antiséptico para desinfectar heridas y prevenir infecciones, además de ser fundamental en la producción de medicamentos para tratar enfermedades de la glándula tiroides, como el hipotiroidismo. En la alimentación, el yodo es crucial para la nutrición humana, ya que su deficiencia puede causar problemas de salud, por lo que se añade a la sal yodada y otros alimentos enriquecidos.\nTambién se emplea en la purificación del agua, eliminando microorganismos dañinos y haciéndola apta para el consumo. En la industria, el yodo se usa en la fabricación de colorantes, plásticos, productos farmacéuticos y en la producción de rayos X, gracias a sus propiedades químicas. Además, es un antioxidante que ayuda a eliminar toxinas del cuerpo, y su compuesto yoduro de potasio se utiliza para reducir los efectos de la exposición a la radiación. Su versatilidad lo convierte en un elemento indispensable en múltiples aspectos de la vida cotidiana.",
    "youtube": "https://youtu.be/97ncP2DpGhg"
  },
  {
    "number": "54",
    "symbol": "Xe",
    "name": "Xenón",
    "category": "noble gas",
    "xpos": "18",
    "ypos": "5",
    "atomic_mass": "1312936",
    "electron_configuration": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2 4d10 5p6",
    "electronegativity_pauling": "26",
    "oxidation_states": "",
    "phase": "Gas",
    "summary": "Símbolo (Xe) pertenece al grupo 18 con número atómico 54, se presenta como un gas incoloro, inodoro e insípido perteneciente a la serie de los gases nobles, es inerte, poco reactivo y bastante denso, es utilizado en los faros de automóvil para iluminación de alta intensidad.",
    "uso": "El xenón es un gas noble con aplicaciones clave en tecnología, medicina e iluminación. Se usa en lámparas de alta intensidad, como las de proyectores de cine y faros de automóviles, debido a su capacidad de emitir una luz blanca brillante similar a la luz solar. En la medicina, se ha estudiado como anestésico por sus propiedades neuroprotectoras.\nTambién es fundamental en la investigación científica, donde el xenón líquido se emplea en detectores de partículas para estudios de física avanzada. En la propulsión espacial, se utiliza en motores de propulsión iónica, mejorando la eficiencia y velocidad de las naves. Además, en la electrónica, ayuda a estabilizar descargas eléctricas en lámparas de flash. Su versatilidad lo convierte en un elemento esencial en diversas áreas tecnológicas y científicas.",
    "youtube": "https://youtu.be/pBaY8fDyuWE"
  },
  {
    "number": "55",
    "symbol": "Cs",
    "name": "Cesio",
    "category": "alkali metal",
    "xpos": "1",
    "ypos": "6",
    "atomic_mass": "1",
    "electron_configuration": "3300000000000",
    "electronegativity_pauling": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2 4d10 5p6 6s1",
    "oxidation_states": "",
    "phase": "79",
    "summary": "Símbolo (Cs) pertenece al grupo 1 con número atómico 55, se presenta como un metal alcalino de color amarillo plateado, blando, ligero y muy reactivo, es un elemento muy similar al Rubidio, tiene un punto de fusión muy bajo y reacciona de forma rápida con el agua y se oxida rápidamente en el aire, se utiliza en la fabricación de relojes atómico para sistemas GPS.",
    "uso": "El cesio es un elemento químico que forma parte de la serie química de los metales alcalinos. En la tabla periódica está posicionado entre el xenón y el bario. Su masa atómica es igual a 132,905, es representado por el símbolo Cs y su número atómico es 55.\nEste metal alcalino es relativamente escaso en la corteza terrestre, y por su reactividad es comúnmente hallado formando parte de minerales, principalmente de la polucita y la lepidolita. Este metal es aplicado mayormente en la industria eléctrica, electrónica y química.",
    "youtube": "El cesio es un metal alcalino con aplicaciones fascinantes en la vida cotidiana. Uno de sus usos más destacados es en la tecnología de precisión, específicamente en los relojes atómicos. Estos dispositivos utilizan la vibración de los átomos de cesio para medir el tiempo con una precisión extrema, lo que los hace fundamentales para la sincronización de sistemas de navegación por satélite y redes de comunicación. De hecho, la definición oficial de un segundo se basa en la frecuencia de oscilación de los átomos de cesio, lo que demuestra su importancia en la medición del tiempo.\nOtro uso relevante del cesio es en la industria energética, donde se emplea en la perforación petrolera. Su capacidad para mantener la presión y actuar como lubricante en ciertos procesos de extracción de petróleo lo convierte en un recurso valioso. Además, en la medicina, el cesio se ha investigado como un posible tratamiento contra el cáncer, especialmente en la terapia de tumores cerebrales y de próstata. También se utiliza en la fabricación de celdas fotoeléctricas, detectores infrarrojos y dispositivos ópticos avanzados. Su alta reactividad y capacidad para ionizarse fácilmente lo hacen ideal para diversas aplicaciones tecnológicas."
  },
  {
    "number": "56",
    "symbol": "Ba",
    "name": "Bario",
    "category": "alkaline earth metal",
    "xpos": "2",
    "ypos": "6",
    "atomic_mass": "1373277",
    "electron_configuration": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2 4d10 5p6 6s2",
    "electronegativity_pauling": "89",
    "oxidation_states": "",
    "phase": "Solid",
    "summary": "Símbolo (Ba) pertenece al grupo 2 con número atómico 56, es un metal alcalinotérreos blando y maleable, es muy electropositivo y se combina con una gran variedad de elementos, reacciona fácilmente con el agua y el aire, la mayoría de los compuestos de bario solubles en agua son tóxicos, es utilizado en los pozos petroleros y en la industria del vidrio para aumentar su refracción.",
    "uso": "El bario es un metal alcalinotérreo con diversas aplicaciones en la vida cotidiana. Uno de sus usos más importantes es en la medicina, donde el sulfato de bario se emplea en estudios de rayos X para obtener imágenes detalladas del sistema digestivo. Este compuesto es opaco a los rayos X, lo que permite a los médicos visualizar el tracto gastrointestinal y diagnosticar posibles afecciones sin que el paciente absorba la sustancia.\nEn la industria, el bario se utiliza en la fabricación de vidrio y cerámica, mejorando su resistencia y durabilidad. También es un componente clave en la producción de fuegos artificiales, ya que sus compuestos generan llamas de color verde intenso. Además, el carbonato de bario se emplea en la fabricación de venenos para ratas y en la refinación de aceites lubricantes. En la perforación de pozos petroleros, el barita (sulfato de bario) se usa para aumentar la densidad del lodo de perforación, facilitando la extracción de petróleo.",
    "youtube": "https://youtu.be/Z2_ISe-07mU"
  },
  {
    "number": "57",
    "symbol": "La",
    "name": "Lantano",
    "category": "lanthanide",
    "xpos": "3",
    "ypos": "9",
    "atomic_mass": "138905477",
    "electron_configuration": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2 4d10 5p6 6s2 5d1",
    "electronegativity_pauling": "11",
    "oxidation_states": "",
    "phase": "Solid",
    "summary": "Símbolo (La) pertenece al grupo 3 con número atómico 57, se presenta como un metal gris plateado, dúctil y maleable, químicamente es bastante reactivo, es buen conductor eléctrico y es el primer elemento de los lantánidos (tierras raras), es utilizado en la industria del petróleo como parte de los catalizadores en el proceso de craqueo catalítico.",
    "uso": "El lantano es un elemento químico de la tabla periódica cuyo símbolo es La y su número atómico es 57. Es el primer elemento de la serie de los lantánidos y pertenece al grupo de las tierras raras. Se caracteriza por su color blanco plateado y su alta reactividad química, especialmente con el oxígeno y el agua. Fue descubierto en 1839 por Carl Gustaf Mosander, quien lo identificó como un componente del mineral cerita. Su nombre proviene del griego \"lanthaneîn\", que significa \"escondido\", debido a la dificultad de su aislamiento. Es un metal blando y maleable que se oxida rápidamente en contacto con el aire.",
    "youtube": "El lantano tiene múltiples aplicaciones en la vida cotidiana y en la industria. Se utiliza en la fabricación de baterías recargables de níquel-metal hidruro"
  },
  {
    "number": "58",
    "symbol": "Ce",
    "name": "Cerio",
    "category": "lanthanide",
    "xpos": "4",
    "ypos": "9",
    "atomic_mass": "1401161",
    "electron_configuration": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2 4d10 5p6 6s2 5d1 4f1",
    "electronegativity_pauling": "112",
    "oxidation_states": "",
    "phase": "Solid",
    "summary": "Símbolo (Ce) pertenece al grupo 3 con número atómico 58, es un metal de color gris, blando, dúctil, maleable y muy reactivo, no es tóxico y es el elemento más abundante de los lantánidos (tierras raras), es utilizado en los convertidores catalíticos de los automóviles para reducir los gases contaminantes.",
    "uso": "lo que le permite participar en reacciones catalíticas importantes. Se encuentra de forma natural en minerales y su uso se ha extendido a aplicaciones industriales en catalizadores",
    "youtube": "vidrios y esmaltes"
  },
  {
    "number": "59",
    "symbol": "Pr",
    "name": "Praseodimio",
    "category": "lanthanide",
    "xpos": "5",
    "ypos": "9",
    "atomic_mass": "140907662",
    "electron_configuration": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2 4d10 5p6 6s2 4f3",
    "electronegativity_pauling": "113",
    "oxidation_states": "",
    "phase": "Solid",
    "summary": "Símbolo (Pr) pertenece al grupo 3 con número atómico 59, pertenece a los lantánidos (tierras raras), es un metal blando, dúctil, maleable y de color plateado con un tono amarillo verdoso, elemento moderadamente reactivo, paramagnético (atracción magnética débil) y resistente a la corrosión, es utilizado en la fabricación de imanes de neodimio-hierro-boro mantiene sus propiedades magnéticas.",
    "uso": "El praseodimio es un metal de tierras raras con aplicaciones clave en diversas industrias y en la vida cotidiana. Uno de sus usos más importantes es en la fabricación de imanes permanentes de alta resistencia, que se emplean en motores eléctricos, turbinas eólicas y discos duros de computadoras. Estos imanes permiten mejorar la eficiencia energética y reducir el tamaño de los dispositivos sin comprometer su potencia. Además, el praseodimio se utiliza en la aleación de metales, como el magnesio y el aluminio, para mejorar sus propiedades mecánicas, lo que lo hace ideal para la fabricación de aviones y cohetes.\nEn la industria óptica, el praseodimio se emplea en la producción de cristales especiales para dispositivos ópticos como láseres y filtros de luz. También se usa en lámparas de arco, donde mejora la eficiencia energética y prolonga la vida útil de la lámpara. En la industria química, el praseodimio se utiliza en la fabricación de catalizadores para la refinación de petróleo, ayudando a mejorar la eficiencia de los procesos de conversión de hidrocarburos. Su versatilidad y propiedades únicas lo convierten en un elemento esencial para la tecnología moderna.",
    "youtube": "https://youtu.be/N9oZlX6_l78"
  },
  {
    "number": "60",
    "symbol": "Nd",
    "name": "Neodimio",
    "category": "lanthanide",
    "xpos": "6",
    "ypos": "9",
    "atomic_mass": "1442423",
    "electron_configuration": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2 4d10 5p6 6s2 4f4",
    "electronegativity_pauling": "114",
    "oxidation_states": "",
    "phase": "Solid",
    "summary": "Símbolo (Nd) pertenece al grupo 3 con número atómico 60, es un metal maleable de color plateado con un tono dorado, es ferromagnético (atracción magnética fuerte) y moderadamente reactivo es similar al praseodimio y es el segundo más abundante de los lantánidos (tierras raras) detrás del cerio, es utilizado en la fabricación de láseres para la cirugía, odontología e industria.",
    "uso": "El neodimio es un metal de tierras raras con propiedades magnéticas excepcionales, lo que lo convierte en un elemento clave en diversas aplicaciones tecnológicas y cotidianas. Uno de sus usos más importantes es en la fabricación de imanes de neodimio, que son extremadamente potentes y se emplean en motores eléctricos, turbinas eólicas y discos duros de computadoras. Estos imanes permiten mejorar la eficiencia energética y reducir el tamaño de los dispositivos sin comprometer su potencia. También se utilizan en la industria automotriz, especialmente en vehículos eléctricos, donde contribuyen a la optimización del rendimiento de los motores.\nEn la industria óptica, el neodimio se emplea en la producción de vidrio dopado, que se usa en lentes de cámaras fotográficas y gafas de soldadura. Este vidrio tiene la capacidad de filtrar la luz amarilla intensa, mejorando la calidad de la imagen y protegiendo la vista de los trabajadores. Además, el óxido de neodimio se utiliza en la fabricación de láseres de alta potencia, como los de radiación infrarroja, que tienen aplicaciones en medicina y en la industria. Su versatilidad y propiedades únicas lo convierten en un elemento esencial para la tecnología moderna.",
    "youtube": "https://youtu.be/73cGQyjO-Dg"
  },
  {
    "number": "61",
    "symbol": "Pm",
    "name": "Prometio",
    "category": "lanthanide",
    "xpos": "7",
    "ypos": "9",
    "atomic_mass": "1450",
    "electron_configuration": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2 4d10 5p6 6s2 4f5",
    "electronegativity_pauling": "113",
    "oxidation_states": "",
    "phase": "Solid",
    "summary": "Símbolo (Pm) pertenece al grupo 3 con número atómico 61, es un elemento perteneciente a los lantánidos (tierras raras), pero no se encuentra en la corteza terrestre ya que es de origen sintético, es un metal radiactivo dificultando el estudio de sus propiedades, se espera que sea de color plateado, sus aplicaciones industriales son limitadas, es utilizado en la industria de nuclear en baterías atómicas de larga duración.",
    "uso": "considerándose principalmente un elemento de estudio en investigaciones nucleares y experimentos sobre desintegración radioactiva.",
    "youtube": "El prometio (Pm) es un elemento químico poco común, pero tiene aplicaciones específicas en la vida cotidiana. Una de sus principales utilidades es en la fabricación de baterías nucleares de larga duración. Debido a su radiactividad, se emplea en dispositivos que requieren energía constante sin necesidad de recarga frecuente, como los marcapasos y algunas sondas espaciales. Su capacidad de emitir partículas beta permite generar electricidad en pequeñas celdas, lo que es esencial para equipos que operan en condiciones extremas y donde el reemplazo de baterías es complicado.\nOtro uso del prometio es en la creación de fuentes de luz para aplicaciones especiales. Se emplea en algunos tipos de luces fosforescentes, aprovechando su radiactividad para excitar sustancias luminiscentes. Estas luces pueden ser útiles en señales de emergencia, equipos militares y otros dispositivos que necesitan iluminación autónoma y duradera en entornos oscuros. Aunque su uso es limitado debido a preocupaciones sobre la seguridad radiactiva, sigue siendo una opción efectiva en casos específicos donde la energía constante y confiable es crucial."
  },
  {
    "number": "62",
    "symbol": "Sm",
    "name": "Samario",
    "category": "lanthanide",
    "xpos": "8",
    "ypos": "9",
    "atomic_mass": "150362",
    "electron_configuration": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2 4d10 5p6 6s2 4f6",
    "electronegativity_pauling": "117",
    "oxidation_states": "",
    "phase": "Solid",
    "summary": "Símbolo (Sm) pertenece al grupo 3 con número atómico 62, perteneciente a los lantánidos (tierras raras) es un metal de color plateado y es duro y quebradizo, químicamente es poco reactivo y algunos de sus isotopos son radiactivos como el samario-147, es ferromagnético (atracción magnética fuerte) cuando es utilizado con otros elementos, es utilizado en la fabricación de imanes samario-cobalto para motores eléctrico y dispositivos militares.",
    "uso": "El samario (Sm) es un elemento químico de tierras raras con aplicaciones clave en la vida cotidiana. Uno de sus usos más destacados es en la fabricación de imanes de samario-cobalto, que se emplean en auriculares, motores pequeños y pastillas de guitarras eléctricas. Estos imanes son altamente resistentes a la desmagnetización y pueden soportar temperaturas extremas sin perder sus propiedades magnéticas, lo que los hace ideales para dispositivos electrónicos y maquinaria de precisión.\nOtro uso importante del samario es en la medicina nuclear, donde el isótopo samario-153 se utiliza en tratamientos contra el cáncer. Este isótopo emite radiación que ayuda a aliviar el dolor en pacientes con cáncer óseo, proporcionando una opción terapéutica efectiva. Además, el samario se emplea como absorbente de neutrones en reactores nucleares, ayudando a controlar las reacciones nucleares y mejorar la seguridad de estos sistemas. También se usa en catalizadores industriales, especialmente en procesos de deshidratación y deshidrogenación del etanol, lo que contribuye a la producción de combustibles y productos químicos esenciales.",
    "youtube": "https://youtu.be/9JZiYPX-I0o"
  },
  {
    "number": "63",
    "symbol": "Eu",
    "name": "Europio",
    "category": "lanthanide",
    "xpos": "9",
    "ypos": "9",
    "atomic_mass": "1519641",
    "electron_configuration": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2 4d10 5p6 6s2 4f7",
    "electronegativity_pauling": "12",
    "oxidation_states": "",
    "phase": "Solid",
    "summary": "Símbolo (Eu) pertenece al grupo 3 con número atómico 63, es un metal duro, dúctil, maleable y de color plateado, es el más reactivo de los lantánidos (tierras raras), a bajas temperaturas es un superconductor y tiene propiedades de fluorescencia cuando se expone a la luz ultravioleta emitiendo un color rojo brillante, es utilizado en la tinta de billetes y otros documentos para evitar falsificaciones.",
    "uso": "El europio (Eu) es un elemento químico de tierras raras con aplicaciones clave en la vida cotidiana, especialmente en la tecnología y la seguridad. Uno de sus usos más destacados es en la fabricación de pantallas electrónicas, como televisores y monitores de computadora. Se emplea en los fósforos de las pantallas para generar colores brillantes, especialmente el rojo y el azul, lo que mejora la calidad de imagen y la nitidez visual. También se utiliza en lámparas fluorescentes, donde ayuda a producir luz blanca eficiente y duradera.\nOtro uso importante del europio es en la seguridad de billetes y documentos oficiales. Se incorpora en las marcas antifalsificación de los billetes de euro y otros documentos, ya que sus propiedades luminiscentes permiten detectar autenticidad bajo luz ultravioleta. Además, el europio tiene aplicaciones en medicina nuclear, donde el isótopo Eu-153 se emplea en tratamientos contra el cáncer óseo. También se usa en reactores nucleares como absorbente de neutrones, ayudando a controlar las reacciones nucleares y mejorar la seguridad de estos sistemas. Su versatilidad lo convierte en un elemento esencial en diversas industrias",
    "youtube": "https://youtu.be/QNy19D-RCGE"
  },
  {
    "number": "64",
    "symbol": "Gd",
    "name": "Gadolinio",
    "category": "lanthanide",
    "xpos": "10",
    "ypos": "9",
    "atomic_mass": "157253",
    "electron_configuration": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2 4d10 5p6 6s2 4f7 5d1",
    "electronegativity_pauling": "12",
    "oxidation_states": "",
    "phase": "Solid",
    "summary": "Símbolo (Gd) pertenece al grupo 3 con número atómico 64, es un metal dúctil y maleable perteneciente a los lantánidos (tierras raras), es un elemento poco reactivo, pero destaca por sus propiedades magnéticas, es ferromagnético (atracción magnética fuerte) a temperatura ambiente y también tiene la capacidad de absorber electrones, es utilizado en las resonancias magnéticas y en la industria nuclear por su alta capacidad de absorber neutrones.",
    "uso": "El gadolinio (Gd) es un elemento químico de tierras raras con aplicaciones clave en la vida cotidiana, especialmente en la medicina y la tecnología. Uno de sus usos más destacados es como agente de contraste en resonancias magnéticas (RM). Se emplea en estudios médicos para mejorar la calidad de las imágenes, permitiendo una mejor visualización de órganos y tejidos. Su capacidad para realzar detalles en las exploraciones hace que sea fundamental en el diagnóstico de enfermedades neurológicas y cardiovasculares.\nOtro uso importante del gadolinio es en la fabricación de imanes de alta tecnología, utilizados en motores eléctricos, discos duros y otros dispositivos electrónicos. Gracias a sus propiedades magnéticas excepcionales, estos imanes son esenciales en la industria tecnológica moderna. Además, el gadolinio se emplea en la producción de pantallas de televisión y monitores, especialmente en tecnologías como los tubos de rayos catódicos (CRT) y las pantallas de plasma, donde mejora la calidad de la imagen. También se usa en lámparas de vapor de mercurio, contribuyendo a la eficiencia y durabilidad de la iluminación. Su versatilidad lo convierte en un elemento esencial en diversas industrias.",
    "youtube": "https://youtu.be/q1Mo3m_xbdA"
  },
  {
    "number": "65",
    "symbol": "Tb",
    "name": "Terbio",
    "category": "lanthanide",
    "xpos": "11",
    "ypos": "9",
    "atomic_mass": "158925352",
    "electron_configuration": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2 4d10 5p6 6s2 4f9",
    "electronegativity_pauling": "11",
    "oxidation_states": "",
    "phase": "Solid",
    "summary": "Símbolo (Tb) pertenece al grupo 3 con número atómico 65, es un metal blanco plateado, blando y maleable perteneciente a los lantánidos (tierras raras), químicamente es bastante reactivo, destacan sus propiedades magnéticas y luminiscentes, se utilizan nanopartículas y radionúclidos de terbio (terbio-161) para la administración de fármacos y técnica de diagnóstico por imagen.",
    "uso": "El terbio (Tb) es un elemento químico de tierras raras con aplicaciones clave en la tecnología y la seguridad. Uno de sus usos más destacados es en la fabricación de pantallas electrónicas, como televisores y monitores de computadora. Se emplea en los fósforos de las pantallas para generar colores brillantes, especialmente el verde, lo que mejora la calidad de imagen y la nitidez visual. También se utiliza en lámparas fluorescentes de alta eficiencia energética, donde ayuda a producir luz blanca duradera.\nOtro uso importante del terbio es en la seguridad de billetes y documentos oficiales. Se incorpora en las marcas antifalsificación de los billetes de euro y otros documentos, ya que sus propiedades luminiscentes permiten detectar autenticidad bajo luz ultravioleta. Además, el terbio tiene aplicaciones en imanes de alta tecnología, utilizados en motores eléctricos y turbinas eólicas, donde su capacidad magnética mejora la eficiencia energética. También se emplea en medicina nuclear, donde se investiga su uso en tratamientos contra el cáncer y en procedimientos de diagnóstico por imagen. Su versatilidad lo convierte en un elemento esencial en diversas industrias.",
    "youtube": "https://youtu.be/nXGtERQgaWs"
  },
  {
    "number": "66",
    "symbol": "Dy",
    "name": "Disprosio",
    "category": "lanthanide",
    "xpos": "12",
    "ypos": "9",
    "atomic_mass": "1625001",
    "electron_configuration": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2 4d10 5p6 6s2 4f10",
    "electronegativity_pauling": "122",
    "oxidation_states": "",
    "phase": "Solid",
    "summary": "Símbolo (Dy) pertenece al grupo 3 con número atómico 66, es un metal blando de color plateado brillante perteneciente a los lantánidos (tierras raras), es relativamente estable, aunque reacciona con el agua y se oxida con el aire, es paramagnético (atracción magnética débil) pero a temperaturas bajas se vuelve ferromagnético (atracción magnética fuerte) y tiene una alta capacidad de absorber neutrones, se utiliza en las barras de control de reactores nucleares.",
    "uso": "El disprosio (Dy) es un elemento químico de tierras raras con aplicaciones clave en la tecnología y la industria. Uno de sus usos más destacados es en la fabricación de imanes permanentes de alta resistencia, especialmente en combinación con neodimio y samario. Estos imanes son esenciales en motores eléctricos de vehículos híbridos y eléctricos, turbinas eólicas y discos duros de computadoras, ya que su capacidad para resistir la desmagnetización a altas temperaturas los hace ideales para aplicaciones de alto rendimiento.\nOtro uso importante del disprosio es en la tecnología de almacenamiento de datos, donde se emplea en la producción de materiales para la grabación magnética, como discos duros y cintas magnéticas. También se utiliza en dispositivos ópticos, como lentes y filtros especiales para láseres y fibra óptica. En el ámbito de la medicina nuclear, el disprosio se investiga para su uso en radiofármacos destinados al diagnóstico y tratamiento de enfermedades como el cáncer. Además, se emplea en reactores nucleares, donde su óxido se usa en barras de control para absorber neutrones y mejorar la seguridad de estos sistemas. Su versatilidad lo convierte en un elemento esencial en diversas industrias tecnológicas y científicas.",
    "youtube": "https://youtu.be/MpMS2l4l6ic"
  },
  {
    "number": "67",
    "symbol": "Ho",
    "name": "Holmio",
    "category": "lanthanide",
    "xpos": "13",
    "ypos": "9",
    "atomic_mass": "164930332",
    "electron_configuration": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2 4d10 5p6 6s2 4f11",
    "electronegativity_pauling": "123",
    "oxidation_states": "",
    "phase": "Solid",
    "summary": "Símbolo (Ho) pertenece al grupo 3 con número atómico 67, es un metal de color plateado, es blando y maleable perteneciente a los lantánidos (tierras raras), químicamente es poco reactivo y destaca por su magnetismo y por su rareza, es el elemento con mayor fuerza magnética a muy bajas temperaturas, es utilizado en la industria de fabricación de láseres, imanes y componentes nucleares.",
    "uso": "lo que lo convierte en un elemento clave en aplicaciones de resonancia magnética y en dispositivos láser de alta precisión. Su exclusividad química permite que se utilice en procesos donde se requiere una alta especificidad y estabilidad.",
    "youtube": "El holmio (Ho) es un elemento químico de tierras raras con aplicaciones clave en la tecnología y la medicina. Uno de sus usos más destacados es en la fabricación de imanes de alta potencia, ya que posee una de las mayores capacidades magnéticas entre los elementos naturales. Se emplea en motores eléctricos, generadores y dispositivos médicos que requieren campos magnéticos intensos y estables.\nOtro uso importante del holmio es en la terapia con láser, especialmente en procedimientos médicos como la cirugía de próstata y el tratamiento de cálculos renales. Los láseres de holmio permiten realizar cortes precisos y minimizar el daño a los tejidos circundantes, lo que mejora la recuperación de los pacientes. Además, el óxido de holmio se utiliza como colorante en vidrio y cerámica, proporcionando tonalidades amarillas y rojas intensas para aplicaciones decorativas y ópticas. Su versatilidad lo convierte en un elemento esencial en diversas industrias."
  },
  {
    "number": "68",
    "symbol": "Er",
    "name": "Erbio",
    "category": "lanthanide",
    "xpos": "14",
    "ypos": "9",
    "atomic_mass": "1672593",
    "electron_configuration": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2 4d10 5p6 6s2 4f12",
    "electronegativity_pauling": "124",
    "oxidation_states": "",
    "phase": "Solid",
    "summary": "Símbolo (Er) pertenece al grupo 3 con número atómico 68, es un metal sólido blando y maleable perteneciente a los lantánidos (tierras raras) a temperaturas bajas es ferromagnético (atracción magnética fuerte) y superconductor, es similar al holmio, químicamente es bastante electropositivo, se utilizado en la preparación de aleaciones con vanadio y en la fabricación de fibras ópticas.",
    "uso": "El erbio (Er) es un elemento químico de tierras raras con aplicaciones clave en la tecnología y la medicina. Uno de sus usos más destacados es en la fibra óptica, donde se emplea para amplificar señales en redes de telecomunicaciones. Los amplificadores de fibra óptica dopados con erbio permiten mejorar la transmisión de datos a largas distancias sin necesidad de convertir la señal en eléctrica, lo que optimiza la velocidad y eficiencia de las comunicaciones.\nOtro uso importante del erbio es en la medicina láser, especialmente en procedimientos dermatológicos y oftalmológicos. Se utiliza en láseres de erbio-YAG para tratamientos de rejuvenecimiento de la piel, eliminación de cicatrices y corrección de problemas oculares. Su capacidad para emitir luz en el espectro infrarrojo lo hace ideal para aplicaciones médicas de alta precisión. Además, el erbio se emplea en vidrio y cerámica, donde su óxido se usa para dar un tono rosado a ciertos materiales, mejorando su estética y funcionalidad. Su versatilidad lo convierte en un elemento esencial en diversas industrias.",
    "youtube": "https://youtu.be/BGRQeSDYbXA"
  },
  {
    "number": "69",
    "symbol": "Tm",
    "name": "Tulio",
    "category": "lanthanide",
    "xpos": "15",
    "ypos": "9",
    "atomic_mass": "168934222",
    "electron_configuration": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2 4d10 5p6 6s2 4f13",
    "electronegativity_pauling": "125",
    "oxidation_states": "",
    "phase": "Solid",
    "summary": "Símbolo (Tm) pertenece al grupo 3 con número atómico 69, es un metal blando y maleable de color gris plateado, es el segundo elemento de los lantánidos (tierras raras) menos abundante, lo que lo hace valioso, químicamente es bastante reactivo, su isotopo tulio-169 es utilizado en dispositivos de rayos x portátiles.",
    "uso": "El tulio (Tm) es un elemento químico de tierras raras con aplicaciones especializadas en la tecnología y la medicina. Uno de sus usos más destacados es en la fabricación de láseres de alta precisión, especialmente en procedimientos quirúrgicos. Los láseres de tulio se emplean en cirugías mínimamente invasivas, como el tratamiento de cálculos renales y problemas de próstata, ya que permiten cortes precisos con menor daño a los tejidos circundantes.\nOtro uso importante del tulio es en la producción de dispositivos portátiles de rayos X, donde se aprovecha su capacidad para generar radiación en equipos médicos compactos y eficientes. Además, el tulio se emplea en la fabricación de materiales cerámicos magnéticos, utilizados en microondas y otros dispositivos electrónicos. Aunque su disponibilidad es limitada, su versatilidad lo convierte en un elemento esencial en diversas aplicaciones tecnológicas y científicas.",
    "youtube": "https://youtu.be/LxzULQJVZDM"
  },
  {
    "number": "70",
    "symbol": "Yb",
    "name": "Yterbio",
    "category": "lanthanide",
    "xpos": "16",
    "ypos": "9",
    "atomic_mass": "1730451",
    "electron_configuration": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2 4d10 5p6 6s2 4f14",
    "electronegativity_pauling": "11",
    "oxidation_states": "",
    "phase": "Solid",
    "summary": "Símbolo (Yb) pertenece al grupo 3 con número atómico 70, es un metal blando y maleable de color plateado, químicamente es un elemento reactivo, tiene el punto de fusión más bajo de los lantánidos (tierras raras), se convierte en un conductor a altas temperaturas, es utilizado en la fabricación de láseres de fibra óptica.",
    "uso": "El iterbio (Yb) es un elemento químico de tierras raras con aplicaciones clave en la tecnología y la medicina. Uno de sus usos más destacados es en la fibra óptica, donde se emplea como dopante en amplificadores ópticos. Esto permite mejorar la transmisión de datos en redes de telecomunicaciones, aumentando la velocidad y eficiencia de las comunicaciones a largas distancias. Su capacidad para amplificar señales ópticas sin necesidad de convertirlas en eléctricas lo hace esencial en la infraestructura moderna de internet.\nOtro uso importante del iterbio es en la fabricación de láseres de estado sólido, utilizados en cirugía médica y en la industria. Los láseres dopados con iterbio son altamente eficientes y se emplean en procedimientos quirúrgicos de precisión, como la eliminación de tumores y tratamientos dermatológicos. Además, el iterbio se usa en máquinas portátiles de rayos X, donde su isótopo radiactivo Yb-160 permite generar imágenes médicas sin necesidad de electricidad. Su versatilidad lo convierte en un elemento esencial en diversas aplicaciones tecnológicas y científicas.",
    "youtube": "https://youtu.be/PQvUJ-welA4"
  },
  {
    "number": "71",
    "symbol": "Lu",
    "name": "Lutecio",
    "category": "transition metal",
    "xpos": "3",
    "ypos": "6",
    "atomic_mass": "17496681",
    "electron_configuration": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2 4d10 5p6 6s2 4f14 5d1",
    "electronegativity_pauling": "127",
    "oxidation_states": "",
    "phase": "Solid",
    "summary": "Símbolo (Lu) pertenece al grupo 3 con número atómico 71, se presenta como un metal blanco plateado, es el más denso, pesado y tiene el punto de fusión más alto de los lantánidos (tierras raras), es relativamente estable y resistente a la corrosión, se utiliza en la geocronología para datar rocas y meteoritos.",
    "uso": "El lutecio (Lu) es un metal de tierras raras con aplicaciones especializadas en diversas industrias. En la petroquímica",
    "youtube": "se emplea como catalizador en el craqueo de hidrocarburos. En la medicina nuclear"
  },
  {
    "number": "72",
    "symbol": "Hf",
    "name": "Hafnio",
    "category": "transition metal",
    "xpos": "4",
    "ypos": "6",
    "atomic_mass": "178492",
    "electron_configuration": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2 4d10 5p6 6s2 4f14 5d2",
    "electronegativity_pauling": "13",
    "oxidation_states": "",
    "phase": "Solid",
    "summary": "Símbolo (Hf) pertenece al grupo 4 con número atómico 72 y pertenece a la serie de los metales de transición, es un metal de color gris plateado, duro y dúctil, químicamente es similar al circonio, es un elemento poco reactivo resistente a la corrosión y tiene gran capacidad de absorber neutrones, se utiliza en la industria de la electrónica en la fabricación de chips de ordenadores y microprocesadores.",
    "uso": "El hafnio (Hf) es un metal de transición con aplicaciones clave en tecnología y ciencia. Se emplea en la industria nuclear como material para barras de control en reactores debido a su capacidad para absorber neutrones. En la electrónica",
    "youtube": "se usa en la fabricación de semiconductores avanzados y transistores. También se incorpora en aleaciones de alta temperatura"
  },
  {
    "number": "73",
    "symbol": "Ta",
    "name": "Tantalio",
    "category": "transition metal",
    "xpos": "5",
    "ypos": "6",
    "atomic_mass": "180947882",
    "electron_configuration": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2 4d10 5p6 6s2 4f14 5d3",
    "electronegativity_pauling": "15",
    "oxidation_states": "",
    "phase": "Solid",
    "summary": "Símbolo (Ta) pertenece al grupo 5 con número atómico 73 y pertenece a la serie de los metales de transición, es un metal de color gris azulado muy duro, pesado, dúctil y maleable, químicamente es inerte, es extraordinario por su resistencia a la corrosión, pero es escaso en la corteza terrestre, se utiliza en la industria electrónica para la fabricación de condensadores eléctricos de tántalo.",
    "uso": "El tántalo (Ta) es un metal de transición con aplicaciones clave en tecnología y medicina. Se usa ampliamente en la fabricación de condensadores electrónicos, esenciales en dispositivos como teléfonos celulares, computadoras y cámaras digitales. Su resistencia a la corrosión lo hace ideal para equipos de procesamiento químico y reactores nucleares. En el ámbito médico, se emplea en implantes óseos y en la reparación de huesos del cráneo debido a su biocompatibilidad. También se encuentra en aleaciones de alta resistencia, utilizadas en la industria aeroespacial y militar. Su versatilidad lo convierte en un material esencial en diversas aplicaciones avanzadas.",
    "youtube": "https://youtu.be/wl9_3tiWt4o"
  },
  {
    "number": "74",
    "symbol": "W",
    "name": "Wolframio",
    "category": "transition metal",
    "xpos": "6",
    "ypos": "6",
    "atomic_mass": "183841",
    "electron_configuration": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2 4d10 5p6 6s2 4f14 5d4",
    "electronegativity_pauling": "236",
    "oxidation_states": "",
    "phase": "Solid",
    "summary": "Símbolo (W) pertenece al grupo 6 con número atómico 74 y pertenece a la serie de los metales de transición, es un metal de color blanco acero duro y resistente, tiene el punto de fusión más elevado de todos los elementos, químicamente es inerte, tiene una densidad similar a la del oro, es utilizado electrónica para la fabricación de filamentos de bombillas y puntas de bolígrafos.",
    "uso": "El wolframio (W) es un metal de transición con aplicaciones clave en diversas industrias debido a su alta resistencia al calor y su dureza extrema. Se emplea en la fabricación de herramientas de corte y brocas industriales",
    "youtube": "ya que su dureza permite trabajar con materiales resistentes como el acero. En la electrónica"
  },
  {
    "number": "75",
    "symbol": "Re",
    "name": "Renio",
    "category": "transition metal",
    "xpos": "7",
    "ypos": "6",
    "atomic_mass": "1862071",
    "electron_configuration": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2 4d10 5p6 6s2 4f14 5d5",
    "electronegativity_pauling": "19",
    "oxidation_states": "",
    "phase": "Solid",
    "summary": "SSímbolo (Re) pertenece al grupo 7 con número atómico 75 y pertenece a la serie de los metales de transición, es un metal pesado, con un punto de fusión elevado similar al wolframio, muy estable a altas temperaturas y es uno de los elementos más escasos de la corteza terrestre, se utiliza en la industria petrolera como catalizador platino- Renio en el proceso de reformado catalítico para la producción de gasolina de alto octanaje sin plomo.",
    "uso": "El renio (Re) es un metal de transición con aplicaciones clave en tecnología y ciencia debido a su alta resistencia al calor y su estabilidad química. Se emplea en la industria aeroespacial",
    "youtube": "donde se incorpora en superaleaciones para motores de aviones y turbinas de gas"
  },
  {
    "number": "76",
    "symbol": "Os",
    "name": "Osmio",
    "category": "transition metal",
    "xpos": "8",
    "ypos": "6",
    "atomic_mass": "190233",
    "electron_configuration": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2 4d10 5p6 6s2 4f14 5d6",
    "electronegativity_pauling": "22",
    "oxidation_states": "",
    "phase": "Solid",
    "summary": "Símbolo (Os) pertenece al grupo 8 con número atómico 76 y pertenece a la serie de los metales de transición, es un metal blanco azulado muy duro y frágil, es uno de los elementos de la corteza terrestre más denso y es bastante inerte, pero en polvo se oxida siendo volátil y tóxico, es utilizado en aleaciones ultra duras y en microscopia electrónica.",
    "uso": "3",
    "youtube": "4"
  },
  {
    "number": "77",
    "symbol": "Ir",
    "name": "Iridio",
    "category": "transition metal",
    "xpos": "9",
    "ypos": "6",
    "atomic_mass": "1922173",
    "electron_configuration": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2 4d10 5p6 6s2 4f14 5d7",
    "electronegativity_pauling": "22",
    "oxidation_states": "",
    "phase": "Solid",
    "summary": "Símbolo (Ir) pertenece al grupo 9 con número atómico 77 y pertenece a la serie de los metales de transición, es un metal de color blanco plateado quebradizo y muy denso, químicamente inerte y su comportamiento es similar al platino, es uno de los elementos más resistente a la corrosión, es un muy raro en la corteza terrestre y se asocia a evento de impacto de meteoritos, es utilizado en las aleaciones de platino para añadir más dureza y resistencia al desgaste.",
    "uso": "El iridio (Ir) es un metal de transición extremadamente resistente y valioso",
    "youtube": "con aplicaciones clave en diversas industrias. Se emplea en la fabricación de bujías de alto rendimiento para automóviles y aviones"
  },
  {
    "number": "78",
    "symbol": "Pt",
    "name": "Platino",
    "category": "transition metal",
    "xpos": "10",
    "ypos": "6",
    "atomic_mass": "1950849",
    "electron_configuration": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2 4d10 5p6 6s1 4f14 5d9",
    "electronegativity_pauling": "228",
    "oxidation_states": "",
    "phase": "Solid",
    "summary": "Símbolo (Pt) pertenece al grupo 10 con número atómico 78 y pertenece a la serie de los metales de transición, es un metal blanco plateado, dúctil y tenaz, es resistente a la corrosión y su estabilidad a condiciones extremas, es inerte y buen conductor de electricidad, es un elemento muy raro y costoso, es utilizado en la joyería por sus propiedades de resistencia y durabilidad.",
    "uso": "El platino (Pt) es un metal precioso con diversas aplicaciones en la vida diaria. Se usa en la industria automotriz como catalizador en convertidores catalíticos",
    "youtube": "ayudando a reducir las emisiones de gases contaminantes. También es esencial en la fabricación de dispositivos electrónicos"
  },
  {
    "number": "79",
    "symbol": "Au",
    "name": "Oro",
    "category": "transition metal",
    "xpos": "11",
    "ypos": "6",
    "atomic_mass": "1969665695",
    "electron_configuration": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2 4d10 5p6 6s1 4f14 5d10",
    "electronegativity_pauling": "254",
    "oxidation_states": "",
    "phase": "Solid",
    "summary": "Símbolo (Au) pertenece al grupo 11 con número atómico 79 y pertenece a la serie de los metales de transición, es un metal amarillo y muy brillante, es el más dúctil y maleable de todos los elementos, químicamente es inerte, resistente a la corrosión, excelente conductor térmico y eléctrico, destaca su alto valor y es utilizado en la joyería, monedas, lingotes y en la industria electrónica para conectores y contactos.",
    "uso": "El oro (Au) es un metal precioso con múltiples aplicaciones en la vida cotidiana. Su uso más común es en la joyería",
    "youtube": "donde su brillo y resistencia a la corrosión lo hacen ideal para la fabricación de accesorios duraderos y elegantes. Además"
  },
  {
    "number": "80",
    "symbol": "Hg",
    "name": "Mercurio",
    "category": "transition metal",
    "xpos": "12",
    "ypos": "6",
    "atomic_mass": "2005923",
    "electron_configuration": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2 4d10 5p6 6s2 4f14 5d10",
    "electronegativity_pauling": "20",
    "oxidation_states": "",
    "phase": "Liquid",
    "summary": "Símbolo (Hg) pertenece al grupo 12 con número atómico 80 y pertenece a la serie de los metales de transición, se presenta como un líquido metálico, es volátil y tóxico, es poco reactivo, es mucho más denso que el hierro y el plomo y es un buen conductor eléctrico, se utiliza en equipos de medición como termómetros y barómetro, aunque su uso está prohibido en muchos países.",
    "uso": "conocido también como hydrargyrum",
    "youtube": "es un elemento químico con el símbolo Hg y número atómico 80. A diferencia de la mayoría de los metales"
  },
  {
    "number": "81",
    "symbol": "Tl",
    "name": "Talio",
    "category": "post-transition metal",
    "xpos": "13",
    "ypos": "6",
    "atomic_mass": "20438",
    "electron_configuration": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2 4d10 5p6 6s2 4f14 5d10 6p1",
    "electronegativity_pauling": "162",
    "oxidation_states": "",
    "phase": "Solid",
    "summary": "Símbolo (Tl) pertenece al grupo 13 con número atómico 81, es un metal plateado similar al plomo y pertenece a los metales postransicionales, es blando, maleable y muy tóxico, químicamente bastante reactivo y corrosivo, su utilidad es limitada debió a su alto peligro, su isótopo talio-201 es usado en medicina nuclear, sus aplicaciones son muy limitadas y especializadas.",
    "uso": "El talio es un metal con aplicaciones especializadas en diversas industrias, aunque su uso ha disminuido debido a su toxicidad. Se emplea en la fabricación de dispositivos electrónicos, como semiconductores e instrumentos de infrarrojos, y en la fibra óptica, mejorando la transmisión de señales. También se usa en lentes de cámara y en la producción de vidrios especiales para temperaturas extremas. En la medicina nuclear, el talio-201 es utilizado en pruebas de diagnóstico para evaluar el flujo sanguíneo en el corazón. Históricamente, se usó como insecticida y rodenticida, pero este uso se ha reducido por su peligrosidad.\nAdemás, se encuentra en termómetros de baja temperatura, fotocélulas sensibles a la luz infrarroja y catalizadores de reacciones orgánicas. A pesar de su toxicidad, sigue siendo un elemento clave en aplicaciones tecnológicas avanzadas.",
    "youtube": "https://youtu.be/_l2Mdbujtfg"
  },
  {
    "number": "82",
    "symbol": "Pb",
    "name": "Plomo",
    "category": "post-transition metal",
    "xpos": "14",
    "ypos": "6",
    "atomic_mass": "20721",
    "electron_configuration": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2 4d10 5p6 6s2 4f14 5d10 6p2",
    "electronegativity_pauling": "187",
    "oxidation_states": "",
    "phase": "Solid",
    "summary": "Símbolo (Pb) pertenece al grupo 14 con número atómico 82, pertenece a los metales postransicionales, es un metal gris azulado, dúctil, poco tenaz y resistente a la corrosión, con una alta densidad y un bajo punto de fusión, es mal conductor eléctrico y químicamente es inerte, es muy tóxico, debido a su peligro sus aplicaciones han disminuido, aunque es utilizado en baterías de autos eléctricos y como parte de equipos médicos (rayos x) reduciendo la exposición a la radiación.",
    "uso": "El plomo es un metal denso y maleable con múltiples aplicaciones en la vida cotidiana, aunque su uso ha disminuido debido a su toxicidad. Su principal aplicación es en la fabricación de baterías de plomo-ácido, esenciales para automóviles y sistemas de respaldo energético. También se emplea en protección contra la radiación, ya que su alta densidad lo hace ideal para blindajes en hospitales y laboratorios. En la industria eléctrica, se usa en recubrimientos de cables y conexiones.\nHistóricamente, se utilizó en tuberías de agua, pero fue reemplazado por materiales más seguros. Además, se encuentra en vidrios especiales, municiones, soldaduras, y en la fabricación de cerámicas y pigmentos. A pesar de sus riesgos, sigue siendo un material clave en diversas aplicaciones industriales y tecnológicas.",
    "youtube": "https://youtu.be/GOlfqrWmUkY"
  },
  {
    "number": "83",
    "symbol": "Bi",
    "name": "Bismuto",
    "category": "post-transition metal",
    "xpos": "15",
    "ypos": "6",
    "atomic_mass": "208980401",
    "electron_configuration": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2 4d10 5p6 6s2 4f14 5d10 6p3",
    "electronegativity_pauling": "202",
    "oxidation_states": "",
    "phase": "Solid",
    "summary": "Símbolo (Bi) pertenece al grupo 15 con número atómico 83, pertenece a los metales postransicionales es un metal plateado con tonos rojizos o rosados, es duro y quebradizo y muy mal conductor térmico y eléctrico, es uno de los elementos más difícil de magnetizar, es poco reactivo y levemente tóxico, es utilizado en la industria química como un catalizador para la producción de acrilonitrilo precursor del plástico.",
    "uso": "El bismuto es un metal con aplicaciones clave en diversas industrias debido a su baja toxicidad y propiedades únicas. En la medicina, se usa en la fabricación de fármacos para tratar problemas digestivos, como el subsalicilato de bismuto en medicamentos contra la acidez y la diarrea. También se emplea en protección contra la radiación, siendo un sustituto seguro del plomo en equipos médicos. En la tecnología, se encuentra en soldaduras sin plomo para dispositivos electrónicos, mejorando la seguridad ambiental. Además, se usa en cosméticos, como pigmentos en sombras de ojos y esmaltes de uñas. En la industria química, actúa como catalizador en diversas reacciones.\nSu capacidad para formar aleaciones de bajo punto de fusión lo hace útil en extintores, detectores de incendios y sellos de seguridad. Gracias a su versatilidad, el bismuto es un elemento esencial en la vida moderna.",
    "youtube": "https://youtu.be/wHzn1xSQjQ0"
  },
  {
    "number": "84",
    "symbol": "Po",
    "name": "Polonio",
    "category": "metalloid",
    "xpos": "16",
    "ypos": "6",
    "atomic_mass": "2090",
    "electron_configuration": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2 4d10 5p6 6s2 4f14 5d10 6p4",
    "electronegativity_pauling": "20",
    "oxidation_states": "",
    "phase": "Solid",
    "summary": "Símbolo (Po) pertenece al grupo 16 con número atómico 84, Es un metal altamente radiactivo emite partículas alfas y es moderadamente reactivo, se encuentra en pequeñas cantidades en la corteza terrestre y pertenece a los metaloides, es similar al telurio y es uno de los elementos más tóxicos existentes, debió a sus riesgos su utilidad es restringida.",
    "uso": "Se utiliza en fuentes de energía para satélites y dispositivos espaciales, ya que su emisión de radiación alfa puede convertirse en electricidad. También se emplea en dispositivos para la eliminación de electricidad estática, especialmente en la industria electrónica. En el ámbito científico, el polonio se usa en espectrometría de fluorescencia de rayos X para analizar materiales como pinturas y metales. Sin embargo, su toxicidad extrema y su capacidad de emitir partículas radiactivas lo han convertido en un elemento de gran riesgo, con casos históricos de envenenamiento, como el de Alexander Litvinenko2.\nDebido a su peligrosidad, su producción y manejo están estrictamente regulados para evitar riesgos para la salud y el medio ambiente.",
    "youtube": "https://youtu.be/epzlehJtHYI"
  },
  {
    "number": "85",
    "symbol": "At",
    "name": "Astato",
    "category": "diatomic nonmetal",
    "xpos": "17",
    "ypos": "6",
    "atomic_mass": "2100",
    "electron_configuration": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2 4d10 5p6 6s2 4f14 5d10 6p5",
    "electronegativity_pauling": "22",
    "oxidation_states": "",
    "phase": "Solid",
    "summary": "Símbolo (At) pertenece al grupo 17 con número atómico 85, es un elemento radiactivo, muy pesado e inestable y pertenece a la serie de los halógenos, se encuentra en pocas cantidades en la corteza terrestre, tiene propiedades similares a la del yodo y de los metaloides, su utilidad es limitada debió a la cantidad y complejidad del elemento, aunque el isótopo astato-211 es investigado para su posible uso en la medicina nuclear.",
    "uso": "El astato (At) es un elemento químico extremadamente raro y radiactivo, lo que limita sus aplicaciones en la vida diaria. Sin embargo, se ha investigado su potencial en la medicina nuclear, especialmente en la terapia contra el cáncer, donde sus isótopos pueden ser utilizados en tratamientos dirigidos para eliminar células malignas. También se emplea en investigaciones científicas, ayudando a los expertos a comprender mejor las reacciones nucleares y las propiedades atómicas de los elementos superpesados.\nEn el campo de la química orgánica, el astato puede actuar como marcador radiactivo, permitiendo el estudio del comportamiento de ciertas moléculas. A pesar de estos posibles usos, su alta radiactividad y escasez extrema hacen que su aplicación práctica sea muy limitada, y su manipulación requiere estrictas medidas de seguridad. Aunque aún no se ha desarrollado un uso cotidiano para este elemento, su estudio sigue siendo clave para avances en la ciencia y la medicina.",
    "youtube": "https://youtu.be/fHk8FPdHvmc"
  },
  {
    "number": "86",
    "symbol": "Rn",
    "name": "Radón",
    "category": "noble gas",
    "xpos": "18",
    "ypos": "6",
    "atomic_mass": "2220",
    "electron_configuration": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2 4d10 5p6 6s2 4f14 5d10 6p6",
    "electronegativity_pauling": "22",
    "oxidation_states": "",
    "phase": "Gas",
    "summary": "Símbolo (Rn) pertenece al grupo 18 con número atómico 86, es el único gas noble radiactivo presente en la corteza terrestre, se presenta como un elemento muy denso y pesado, químicamente es inerte, sus aplicaciones son limitadas, se utiliza en la geología como trazador en la identificación y compresión de fallas geológicas.",
    "uso": "El radón es un gas noble radiactivo con aplicaciones limitadas debido a su peligrosidad. En medicina, se ha utilizado en radioterapia para tratar ciertos tipos de cáncer y artritis, aprovechando su emisión de radiación para destruir células dañadas. También se emplea en investigación científica, donde sirve como indicador de radiactividad natural, ayudando a comprender procesos geológicos. En la industria, se ha usado en pruebas de radiografía industrial y en la fundición de metales, aprovechando su espectro electromagnético. Aunque su presencia en la atmósfera es mínima, su acumulación en espacios cerrados representa un riesgo para la salud, por lo que su monitoreo es crucial3.\nTambien se usa en investigaciones científicas sobre radiactividad y en tratamientos médicos específicos, aunque su presencia en interiores debe ser controlada debido a sus efectos nocivos.",
    "youtube": "https://youtu.be/aXn_rALA1Ag"
  },
  {
    "number": "87",
    "symbol": "Fr",
    "name": "Francio",
    "category": "alkali metal",
    "xpos": "1",
    "ypos": "7",
    "atomic_mass": "2230",
    "electron_configuration": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2 4d10 5p6 6s2 4f14 5d10 6p6 7s1",
    "electronegativity_pauling": "79",
    "oxidation_states": "",
    "phase": "Solid",
    "summary": "Símbolo (Fr) pertenece al grupo 1 con número atómico 87, es un elemento radiactivo que se encuentra en minerales de uranio y se presenta como un metal de color gris, sus propiedades son similares a las del cesio, es el elemento más electropositivo de la tabla periódica y es reactivo, su estudio se dificulta por su inestabilidad.",
    "uso": "El francio es un elemento químico extremadamente raro y altamente radiactivo, lo que limita sus aplicaciones en la vida cotidiana. Debido a su inestabilidad nuclear, no tiene usos comerciales, pero se emplea en investigaciones científicas relacionadas con la estructura atómica y la física nuclear. Su capacidad para emitir partículas alfa lo hace útil en estudios sobre la radiactividad y sus efectos en la materia, así como en experimentos de síntesis de elementos superpesados.\nAdemás, el francio se ha utilizado en la investigación de propiedades atómicas, ayudando a los científicos a comprender mejor la física de partículas y las interacciones en condiciones extremas de radioactividad. Sin embargo, su corta vida media y su escasez en la naturaleza hacen que su uso esté restringido a entornos de laboratorio. Aunque es un metal alcalino, su alta reactividad impide su aplicación en la industria o en dispositivos tecnológicos convencionales.",
    "youtube": "https://youtu.be/BOgXt_jkQwE"
  },
  {
    "number": "88",
    "symbol": "Ra",
    "name": "Radio",
    "category": "alkaline earth metal",
    "xpos": "2",
    "ypos": "7",
    "atomic_mass": "2260",
    "electron_configuration": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2 4d10 5p6 6s2 4f14 5d10 6p6 7s2",
    "electronegativity_pauling": "9",
    "oxidation_states": "",
    "phase": "Solid",
    "summary": "Símbolo (Ra) pertenece al grupo 2 con número atómico 88, se presenta como un metal alcalinotérreo altamente radiactivo, emite un brillo azul verdoso, químicamente es reactivo, se desintegra rápidamente emitiendo partículas alfas y rayos gamma, su uso es restringido, pero en el pasado se utilizó en la medicina nuclear y pinturas.",
    "uso": "El radio es un elemento químico altamente radiactivo que tuvo aplicaciones en el pasado, pero su uso ha disminuido debido a los riesgos asociados con su radioactividad. En la medicina, se utilizó en tratamientos contra el cáncer mediante la radioterapia, ya que sus emisiones de partículas ayudaban a destruir células cancerosas. Sin embargo, con el tiempo, fue reemplazado por otros isótopos más seguros y efectivos en la oncología moderna.\nEn la industria, el radio se empleó en la fabricación de pinturas luminiscentes para relojes, instrumentos de aviación y señales de emergencia. Estas pinturas brillaban en la oscuridad debido a la radiación emitida por el radio, pero su uso fue descontinuado cuando se descubrieron sus efectos nocivos para la salud. Actualmente, el radio se usa principalmente en investigaciones científicas, donde ayuda a estudiar la radiactividad y sus efectos en la materia, así como en la producción de otros elementos radiactivos utilizados en aplicaciones médicas y energéticas.",
    "youtube": "https://youtu.be/SBdADpIK4KM"
  },
  {
    "number": "89",
    "symbol": "Ac",
    "name": "Actinio",
    "category": "actinide",
    "xpos": "3",
    "ypos": "10",
    "atomic_mass": "2270",
    "electron_configuration": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2 4d10 5p6 6s2 4f14 5d10 6p6 7s2 6d1",
    "electronegativity_pauling": "11",
    "oxidation_states": "",
    "phase": "Solid",
    "summary": "Símbolo (Ac) pertenece al grupo 3 con número atómico 89, es un elemento extremadamente radiactivo que aparece como un metal blanco grisáceo, químicamente se comporta como un lantánido (tierra rara) reacciona con el agua y se oxida con el aire, es el primero de la serie de los actínidos y es muy raro en la naturaleza, se utiliza en la medicina nuclear su isótopo-225 es un emisor de partículas alfas.",
    "uso": "El actinio (Ac) es un elemento químico radiactivo con aplicaciones especializadas, principalmente en la medicina y la investigación científica. Uno de sus usos más importantes es en la terapia contra el cáncer, donde su isótopo Actinio-225 (Ac-225) se emplea en radiofármacos para el tratamiento de tumores. Este isótopo emite partículas alfa que pueden destruir células cancerosas de manera precisa, lo que lo convierte en una opción prometedora para la oncología.\nOtro uso relevante del actinio es en la investigación espacial, donde se estudia su potencial como fuente de energía para generadores termoeléctricos en naves espaciales. Debido a su radiactividad, podría proporcionar energía constante en misiones de larga duración sin necesidad de recarga. Además, el actinio se emplea en estudios geológicos para analizar la mezcla vertical en los océanos, ayudando a comprender mejor los procesos de circulación marina3. Aunque su uso cotidiano es limitado debido a su alta radiactividad, sigue siendo un elemento clave en diversas aplicaciones científicas y médicas.",
    "youtube": "https://youtu.be/uNn0Hc-nwk8"
  },
  {
    "number": "90",
    "symbol": "Th",
    "name": "Torio",
    "category": "actinide",
    "xpos": "4",
    "ypos": "10",
    "atomic_mass": "23203774",
    "electron_configuration": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2 4d10 5p6 6s2 4f14 5d10 6p6 7s2 6d2",
    "electronegativity_pauling": "13",
    "oxidation_states": "",
    "phase": "Solid",
    "summary": "Símbolo (Th) pertenece al grupo 3 con número atómico 90, es un elemento radiactivo muy abundante en la corteza terrestre y pertenece a la serie de los actínidos, se presenta como un metal blanco plateado, blando y muy dúctil, químicamente es relativamente inerte, es más abundante que el uranio, se utiliza para endurecer las aleaciones de magnesio y mejora la resistencia a altas temperaturas.",
    "uso": "El torio (Th) es un elemento químico radiactivo con aplicaciones clave en la industria y la tecnología. Uno de sus usos más destacados es como combustible nuclear en reactores avanzados. Se investiga su potencial para reemplazar el uranio en algunos sistemas nucleares, ya que puede generar energía de manera más eficiente y con menor producción de desechos radiactivos. Su capacidad para convertirse en uranio-233 mediante fisión lo hace una opción prometedora para la generación de energía limpia y segura.\nOtro uso importante del torio es en la fabricación de filamentos para lámparas eléctricas, donde se emplea en aleaciones con tungsteno para mejorar la durabilidad y eficiencia de las bombillas. También se utiliza en catalizadores industriales, facilitando reacciones químicas en la producción de combustibles y productos químicos esenciales. Además, el torio se emplea en la fabricación de lentes de alta calidad para cámaras e instrumentos científicos, ya que mejora la claridad óptica y reduce la dispersión de la luz. Aunque su uso está limitado por su radiactividad, sigue siendo un elemento valioso en diversas aplicaciones tecnológicas.",
    "youtube": "https://youtu.be/hMcN5KufOgA"
  },
  {
    "number": "91",
    "symbol": "Pa",
    "name": "Protactinio",
    "category": "actinide",
    "xpos": "5",
    "ypos": "10",
    "atomic_mass": "231035882",
    "electron_configuration": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2 4d10 5p6 6s2 4f14 5d10 6p6 7s2 5f2 6d1",
    "electronegativity_pauling": "15",
    "oxidation_states": "",
    "phase": "Solid",
    "summary": "Símbolo (Pa) pertenece al grupo 3 con número atómico 91, es un elemento altamente radiactivo que se encuentra en la corteza terrestre, pero es muy difícil de obtener, pertenece a la serie de los actínidos y se presenta como un metal brillante con propiedades superconductoras, químicamente es reactivó, sus aplicaciones son escasas y se utiliza en la investigación nuclear.",
    "uso": "presente solo en trazas en minerales que contienen uranio y torio. Su gran inestabilidad y complejas propiedades químicas lo convierten en un sujeto de estudio crucial para comprender la fisión nuclear y la transición entre elementos naturales y sintéticos.",
    "youtube": "El protactinio (Pa) es un elemento químico de la serie de los actínidos, pero debido a su alta radiactividad y escasez en la naturaleza, sus aplicaciones en la vida cotidiana son extremadamente limitadas. Su principal uso se encuentra en la investigación científica y nuclear, donde se emplea para estudiar la estructura de los materiales radiactivos y en la producción de isótopos utilizados en reactores nucleares. Su capacidad para emitir partículas alfa lo hace útil en ciertos experimentos de física nuclear.\nOtro uso del protactinio es en la geología y oceanografía, donde se utiliza para analizar la circulación de los océanos y la sedimentación de materiales en el fondo marino. Su presencia en minerales radiactivos permite a los científicos estudiar procesos geológicos y la evolución de la corteza terrestre. Sin embargo, debido a su toxicidad y radiactividad, su manipulación requiere estrictas medidas de seguridad, lo que limita su aplicación fuera del ámbito científico."
  },
  {
    "number": "92",
    "symbol": "U",
    "name": "Uranio",
    "category": "actinide",
    "xpos": "6",
    "ypos": "10",
    "atomic_mass": "238028913",
    "electron_configuration": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2 4d10 5p6 6s2 4f14 5d10 6p6 7s2 5f3 6d1",
    "electronegativity_pauling": "138",
    "oxidation_states": "",
    "phase": "Solid",
    "summary": "Símbolo (U) pertenece al grupo 3 con número atómico 92, se presenta como un metal radiactivo blanco plateado, es denso, pesado y paramagnético (atracción magnética débil), químicamente es reactivo y es más abundante que la plata y el mercurio en la corteza terrestre, pertenece a la serie de los actínidos, se utiliza principalmente como combustible en reactores nucleares.",
    "uso": "El uranio (U) es un elemento químico radiactivo con aplicaciones clave en la energía, la tecnología y la medicina. Uno de sus usos más importantes es como combustible en reactores nucleares, donde se emplea para generar electricidad mediante fisión nuclear. El isótopo U-235 es el más utilizado, ya que sus átomos se separan fácilmente, liberando una gran cantidad de energía. Esta fuente de energía es eficiente y de bajas emisiones de carbono, lo que la convierte en una alternativa a los combustibles fósiles.\nOtro uso relevante del uranio es en la fabricación de esmaltes y cristales fluorescentes, donde se emplea para dar colores brillantes a cerámicas y vidrios decorativos. También se utiliza en la producción de fertilizantes, ya que algunos minerales ricos en fosfato contienen uranio, lo que contribuye al crecimiento óptimo de los cultivos. En el ámbito de la medicina, el uranio se emplea en la fabricación de equipos de protección contra los rayos X y en ciertos tratamientos de radioterapia. Además, se usa en la industria militar, donde se incorpora en blindajes y municiones debido a su alta densidad. Aunque su uso está regulado por razones de seguridad, sigue siendo un elemento esencial en diversas aplicaciones tecnológicas y científicas.",
    "youtube": "https://youtu.be/zpyKSWNDKr0"
  },
  {
    "number": "93",
    "symbol": "Np",
    "name": "Neptunio",
    "category": "actinide",
    "xpos": "7",
    "ypos": "10",
    "atomic_mass": "2370",
    "electron_configuration": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2 4d10 5p6 6s2 4f14 5d10 6p6 7s2 5f4 6d1",
    "electronegativity_pauling": "136",
    "oxidation_states": "",
    "phase": "Solid",
    "summary": "Símbolo (Np) pertenece al grupo 3 con número atómico 93, es un elemento radiactivo que se consigue en laboratorios y centrales nucleares y es de origen sintético, es un metal plateado, denso y brillante, químicamente es bastante reactivo, es el primer elemento transuránico (número mayor de átomo que el uranio) y es más pesado que el uranio, pertenece a la serie de los actínidos, es utilizado para la producción de plutonio – 238 a partir de neptunio-237.",
    "uso": "presente en cantidades ínfimas como subproducto de la fisión del uranio. Su estudio es fundamental para comprender la química de los elementos pesados y los procesos de fisión nuclear avanzados.",
    "youtube": "El neptunio (Np) es un elemento químico radiactivo con aplicaciones especializadas, principalmente en la industria nuclear y la investigación científica. Uno de sus usos más importantes es en la producción de otros elementos radiactivos, como el plutonio y el americio, que se emplean en reactores nucleares y en dispositivos de energía para satélites. Su capacidad para generar isótopos útiles lo convierte en un material clave en la tecnología nuclear avanzada.\nOtro uso relevante del neptunio es en la fabricación de baterías termoeléctricas, donde su isótopo Np-237 se emplea como fuente de energía en aplicaciones espaciales. Estas baterías permiten alimentar sondas y satélites en misiones de larga duración sin necesidad de recarga. Además, el neptunio se utiliza en detectores de neutrones de alta energía, que son esenciales en la seguridad nuclear y en la investigación de partículas subatómicas. Aunque su uso cotidiano es limitado debido a su alta radiactividad, sigue siendo un elemento clave en diversas aplicaciones científicas y tecnológicas."
  },
  {
    "number": "94",
    "symbol": "Pu",
    "name": "Plutonio",
    "category": "actinide",
    "xpos": "8",
    "ypos": "10",
    "atomic_mass": "2440",
    "electron_configuration": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2 4d10 5p6 6s2 4f14 5d10 6p6 7s2 5f6",
    "electronegativity_pauling": "128",
    "oxidation_states": "",
    "phase": "Solid",
    "summary": "Símbolo (Pu) pertenece al grupo 3 con número atómico 94, es un elemento radiactivo que no se encuentra en la corteza terrestre se produce a partir de los reactores nucleares y es de los elementos sintéticos más conocido, es un metal blanco plateado bastante reactivo, tóxico y fisionable (división de un núcleo atómico liberando energía), pertenece a la serie de los actínidos, se utiliza como combustible en reactores nucleares para la generación de energía",
    "uso": "5",
    "youtube": "4"
  },
  {
    "number": "95",
    "symbol": "Am",
    "name": "Americio",
    "category": "actinide",
    "xpos": "9",
    "ypos": "10",
    "atomic_mass": "2430",
    "electron_configuration": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2 4d10 5p6 6s2 4f14 5d10 6p6 7s2 5f7",
    "electronegativity_pauling": "113",
    "oxidation_states": "",
    "phase": "Solid",
    "summary": "SSímbolo (Am) pertenece al grupo 3 con número atómico 95, es un elemento radiactivo que no se encuentra en la corteza terrestre y su origen es sintético, se presenta como un metal blanco plateado, maleable, pesado y es tóxico, es un superconductor y pertenece a la serie de los actínidos, a pesar de su radiactividad se utiliza en detectores de humo iónicos.",
    "uso": "aportando también a la investigación en el campo de la química de elementos pesados.",
    "youtube": "El americio (Am) es un elemento químico radiactivo con aplicaciones clave en la seguridad y la tecnología. Uno de sus usos más destacados es en los detectores de humo por ionización, donde se emplea el isótopo Am-241 como fuente de radiación ionizante. Este isótopo ayuda a detectar partículas de humo en el aire, activando la alarma en caso de incendio. Su capacidad para ionizar el aire lo convierte en un componente esencial en la prevención de incendios en hogares y edificios.\nOtro uso importante del americio es en la industria nuclear, donde se emplea en fuentes de neutrones para la investigación y el control de materiales radiactivos. También se utiliza en medidores de densidad y humedad, que permiten analizar la composición de suelos y materiales de construcción. Además, el americio tiene aplicaciones en la exploración espacial, donde se investiga su potencial como fuente de energía en sondas y dispositivos que requieren una fuente de calor constante. Aunque su uso cotidiano es limitado debido a su radiactividad, sigue siendo un elemento esencial en diversas aplicaciones científicas y tecnológicas."
  },
  {
    "number": "96",
    "symbol": "Cm",
    "name": "Curio",
    "category": "actinide",
    "xpos": "10",
    "ypos": "10",
    "atomic_mass": "2470",
    "electron_configuration": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2 4d10 5p6 6s2 4f14 5d10 6p6 7s2 5f7 6d1",
    "electronegativity_pauling": "128",
    "oxidation_states": "",
    "phase": "Solid",
    "summary": "Símbolo (Cm) pertenece al grupo 3 con número atómico 96, es un elemento altamente radiactivo que no se encuentra en la corteza terrestre y es de origen sintético, se presenta como un metal gris plateado con propiedades similares a los lantánidos (tierras raras), químicamente es reactivo y es uno de los elementos manejado a escala industrial más peligrosos y tóxicos pertenece a la serie de los actínidos, sus aplicaciones industriales han disminuido solo se utiliza en investigaciones científicas.",
    "uso": "cuyos estudios han contribuido de manera decisiva a la comprensión de la química y la física de los elementos pesados. Su nombre rinde homenaje a los pioneros de la radiactividad",
    "youtube": "Marie y Pierre Curie."
  },
  {
    "number": "97",
    "symbol": "Bk",
    "name": "Berkelio",
    "category": "actinide",
    "xpos": "11",
    "ypos": "10",
    "atomic_mass": "2470",
    "electron_configuration": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2 4d10 5p6 6s2 4f14 5d10 6p6 7s2 5f9",
    "electronegativity_pauling": "13",
    "oxidation_states": "",
    "phase": "Solid",
    "summary": "Símbolo (Bk) pertenece al grupo 3 con número atómico 97, es un elemento metálico altamente radiactivo y no se encuentra en la corteza terrestre su origen es sintético, pero se produce en pequeñas cantidades, es un metal plateado muy reactivo y pertenece a la serie de los actínidos y su química es muy similar a la del terbio, es utilizado en síntesis de elementos pesados y no tiene aplicación industrial por radioactividad, rareza y costo de producción.",
    "uso": "El berkelio (Bk) es un elemento químico radiactivo de la serie de los actínidos, pero debido a su alta radiactividad y la dificultad de su producción, sus aplicaciones en la vida cotidiana son extremadamente limitadas. Su principal uso se encuentra en la investigación científica y nuclear, donde se emplea para estudiar la estructura de los materiales radiactivos y en la producción de otros elementos sintéticos, como el lawrencio y el nobelio2. Su capacidad para emitir partículas alfa lo hace útil en ciertos experimentos de física nuclear.\nOtro uso del berkelio es en la producción de detectores de radiación, aunque esta aplicación aún está en fase de investigación. Debido a su radiactividad, se ha explorado su potencial en dispositivos de seguridad nuclear y en estudios sobre la fisión nuclear. Sin embargo, su disponibilidad es extremadamente limitada, ya que solo se produce en pequeñas cantidades en laboratorios especializados1. Por esta razón, su uso fuera del ámbito científico es prácticamente inexistente.",
    "youtube": "https://youtu.be/2SBYI354Vzg"
  },
  {
    "number": "98",
    "symbol": "Cf",
    "name": "Californio",
    "category": "actinide",
    "xpos": "12",
    "ypos": "10",
    "atomic_mass": "2510",
    "electron_configuration": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2 4d10 5p6 6s2 4f14 5d10 6p6 7s2 5f10",
    "electronegativity_pauling": "13",
    "oxidation_states": "",
    "phase": "Solid",
    "summary": "Símbolo (Cf) pertenece al grupo 3 con número atómico 98, es un elemento altamente radiactivo que no se encuentra en la corteza terrestre ya que es de origen sintético, pertenece a la serie de los actínidos, es un metal muy volátil, reactivo y pesado, su química es muy similar a la de los lantánidos (tierras raras), el californio-252 es conocido por su capacidad de fisión espontánea, su aplicación industrial ha disminuido por su alto costo, aunque es utilizado por su gran fuente de neutrones.",
    "uso": "reconocido por su uso como fuente intensa de neutrones y su relevancia en la investigación de la química de los transuránicos. Su descubrimiento ha impulsado avances en el estudio de la fisión nuclear y la detección de radiación.",
    "youtube": "El californio (Cf) es un elemento químico radiactivo con aplicaciones especializadas en la tecnología y la medicina. Uno de sus usos más importantes es como fuente de neutrones en reactores nucleares, donde se emplea para iniciar reacciones de fisión y mantener procesos nucleares controlados. Su capacidad para generar neutrones lo convierte en un material clave en la investigación nuclear y en la producción de otros elementos sintéticos.\nOtro uso relevante del californio es en la terapia contra el cáncer, donde su isótopo Cf-252 se ha utilizado en tratamientos de radioterapia para destruir células tumorales. También se emplea en detectores de metales y minerales, ya que su radiactividad permite identificar materiales ocultos en estructuras densas. Además, el californio se usa en medición de la actividad de reactores nucleares, ayudando a monitorear la seguridad y eficiencia de estos sistemas. Aunque su uso cotidiano es limitado debido a su alta radiactividad, sigue siendo un elemento esencial en diversas aplicaciones científicas y tecnológicas."
  },
  {
    "number": "99",
    "symbol": "Es",
    "name": "Einsteinio",
    "category": "actinide",
    "xpos": "13",
    "ypos": "10",
    "atomic_mass": "2520",
    "electron_configuration": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2 4d10 5p6 6s2 4f14 5d10 6p6 7s2 5f11",
    "electronegativity_pauling": "13",
    "oxidation_states": "",
    "phase": "Solid",
    "summary": "Símbolo (Es) pertenece al grupo 3 con número atómico 99, es un elemento altamente radiactivo que no se encuentra en la corteza terrestre ya que es de origen sintético y se produce en cantidades pequeñas, se presenta como un metal plateado muy volátil, químicamente es bastante reactivo y similar al holmio, pertenece a la serie de los actínidos, es utilizado en la investigación para estudiar químicamente los actínidos",
    "uso": "descubierto a partir de los residuos de explosiones nucleares",
    "youtube": "que se utiliza primordialmente en investigaciones científicas para comprender las propiedades de los elementos pesados y radiactivos. Su comportamiento ofrece importantes pistas sobre la estructura nuclear en condiciones extremas."
  },
  {
    "number": "100",
    "symbol": "Fm",
    "name": "Fermio",
    "category": "actinide",
    "xpos": "14",
    "ypos": "10",
    "atomic_mass": "2570",
    "electron_configuration": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2 4d10 5p6 6s2 4f14 5d10 6p6 7s2 5f12",
    "electronegativity_pauling": "13",
    "oxidation_states": "",
    "phase": "Solid",
    "summary": "Símbolo (Fm) pertenece al grupo 3 con número atómico 100, es un elemento radiactivo que no se encuentra en la corteza terrestre ya que es de origen sintético, pertenece a la serie de los Actínidos y se presenta como un metal blanco plateado, debido a las pequeñas cantidades en que se ha obtenido no se ha podido estudiar su comportamiento químico, no tiene alguna aplicación industrial, solo de investigación científica.",
    "uso": "El fermio (Fm) es un elemento químico sintético y altamente radiactivo, lo que limita sus aplicaciones en la vida cotidiana. Su principal uso se encuentra en la investigación científica y nuclear, donde se emplea para estudiar la estructura y estabilidad de los núcleos atómicos. Debido a su rareza y la dificultad de su producción, solo se obtiene en cantidades extremadamente pequeñas en laboratorios especializados.\nOtro uso del fermio es en la producción de otros elementos sintéticos, mediante reacciones nucleares avanzadas. También se ha investigado su posible aplicación en medicina nuclear, aunque su radiactividad extrema dificulta su uso en tratamientos médicos convencionales. Debido a su corta vida media y su alta toxicidad, su uso práctico es muy limitado y se restringe principalmente al ámbito científico.",
    "youtube": "https://youtu.be/CN9Yj0XBhhA"
  },
  {
    "number": "101",
    "symbol": "Md",
    "name": "Mendelevio",
    "category": "actinide",
    "xpos": "15",
    "ypos": "10",
    "atomic_mass": "2580",
    "electron_configuration": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2 4d10 5p6 6s2 4f14 5d10 6p6 7s2 5f13",
    "electronegativity_pauling": "13",
    "oxidation_states": "",
    "phase": "Solid",
    "summary": "Símbolo (Md) pertenece al grupo 3 con número atómico 101, es un elemento radiactivo que no se encuentra en la corteza terrestre ya que su origen es sintético y se obtiene por bombardeo de einstenio con partículas alfas, pertenece a la serie de los actínidos, debido a su inestabilidad no se conocen sus propiedades físicas y químicas, pero se comporta como un actínido, no tiene alguna aplicación industrial, solo de investigación científica.",
    "uso": "altamente radiactivo",
    "youtube": "nombrado en honor a Dmitri Mendeléyev"
  },
  {
    "number": "102",
    "symbol": "No",
    "name": "Nobelio",
    "category": "actinide",
    "xpos": "16",
    "ypos": "10",
    "atomic_mass": "2590",
    "electron_configuration": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2 4d10 5p6 6s2 4f14 5d10 6p6 7s2 5f14",
    "electronegativity_pauling": "13",
    "oxidation_states": "",
    "phase": "Solid",
    "summary": "Símbolo (No) pertenece al grupo 3 con número atómico 102, es un elemento radiactivo que no se encuentra en la corteza terrestre ya que su origen es sintético, su comportamiento lo hace diferente a sus homólogos de la serie de los actínidos, se obtiene por el bombardeo de curio con átomos de carbono, no se han podido estudiar sus propiedades físicas y químicas, no tiene alguna aplicación industrial solo de investigación científica.",
    "uso": "su estudio es vital para comprender las tendencias periódicas y las interacciones nucleares en los elementos superpesados.",
    "youtube": "El nobelio (No) es un elemento químico sintético y altamente radiactivo, lo que limita sus aplicaciones en la vida cotidiana. Actualmente, no tiene usos prácticos debido a su rareza y la dificultad para producirlo en cantidades significativas2. Su producción es extremadamente limitada y solo se obtiene en laboratorios especializados.\nSu principal aplicación se encuentra en la investigación científica y nuclear, donde se emplea para estudiar la estructura de los núcleos atómicos y las propiedades de los elementos transuránicos. También se ha utilizado en experimentos de física nuclear para comprender mejor las interacciones entre partículas subatómicas y en la síntesis de elementos superpesados2. Sin embargo, debido a su corta vida media y su alta radiactividad, su uso práctico fuera del ámbito científico es prácticamente inexistente."
  },
  {
    "number": "103",
    "symbol": "Lr",
    "name": "Laurencio",
    "category": "transition metal",
    "xpos": "3",
    "ypos": "7",
    "atomic_mass": "2660",
    "electron_configuration": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2 4d10 5p6 6s2 4f14 5d10 6p6 7s2 5f14 7p1",
    "electronegativity_pauling": "13",
    "oxidation_states": "",
    "phase": "Solid",
    "summary": "Símbolo (Lr) pertenece al grupo 3 con número atómico 103, es un elemento radiactivo que no se encuentra en la corteza terrestre ya que es de origen sintético, es el último de la serie de los actínidos y muestra propiedades que lo acercan a los metales de transición, no tiene alguna aplicación industrial, solo de investigación científica.",
    "uso": "El lawrencio (Lr) es un elemento sintético y altamente radiactivo",
    "youtube": "lo que limita su uso en la vida diaria. Debido a su inestabilidad y corta vida media"
  },
  {
    "number": "104",
    "symbol": "Rf",
    "name": "Rutherfordio",
    "category": "transition metal",
    "xpos": "4",
    "ypos": "7",
    "atomic_mass": "2670",
    "electron_configuration": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2 4d10 5p6 6s2 4f14 5d10 6p6 7s2 5f14 6d2",
    "electronegativity_pauling": "",
    "oxidation_states": "",
    "phase": "Solid",
    "summary": "Símbolo (Rf) pertenece al grupo 4 con número atómico 104 y pertenece a la serie de los metales de transición, es un elemento radiactivo que no se encuentra en la corteza terrestre ya que es de origen sintético, se desconoce sus propiedades, químicamente se espera que sea similar al hafnio, no tiene alguna aplicación industrial, solo de investigación científica.",
    "uso": "El rutherfordio (Rf) es un elemento sintético y altamente radiactivo",
    "youtube": "lo que impide su uso en la vida cotidiana. Se produce en laboratorios mediante reacciones nucleares y tiene una vida media extremadamente corta"
  },
  {
    "number": "105",
    "symbol": "Db",
    "name": "Dubnio",
    "category": "transition metal",
    "xpos": "5",
    "ypos": "7",
    "atomic_mass": "2680",
    "electron_configuration": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2 4d10 5p6 6s2 4f14 5d10 6p6 7s2 5f14 6d3",
    "electronegativity_pauling": "",
    "oxidation_states": "",
    "phase": "Solid",
    "summary": "Símbolo (Db) pertenece al grupo 5 con número atómico 105 y pertenece a la serie de los metales de transición, es un elemento radiactivo de origen sintético y no se encuentra en la corteza terrestre, pertenece a la serie de los metales de transición y se desconoce sus propiedades, su nombre en honor al centro de investigación ruso Dubna, no tiene alguna aplicación industrial, solo de investigación científica.",
    "uso": "El dubnio (Db) es un elemento sintético y altamente radiactivo",
    "youtube": "lo que impide su uso en la vida cotidiana. Se produce en laboratorios mediante reacciones nucleares y tiene una vida media extremadamente corta"
  },
  {
    "number": "106",
    "symbol": "Sg",
    "name": "Seaborgio",
    "category": "transition metal",
    "xpos": "6",
    "ypos": "7",
    "atomic_mass": "2690",
    "electron_configuration": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2 4d10 5p6 6s2 4f14 5d10 6p6 7s2 5f14 6d4",
    "electronegativity_pauling": "",
    "oxidation_states": "",
    "phase": "Solid",
    "summary": "Símbolo (Sg) pertenece al grupo 6 con número atómico 106 y pertenece a la serie de los metales de transición, es un elemento altamente radiactivo de origen sintético, pertenece a la serie de los metales de transición y se desconocen sus propiedades, su nombre en honor a Glenn Seaborg premio nobel de química, no tiene alguna aplicación industrial, solo de investigación científica.",
    "uso": "El seaborgio (Sg) es un elemento sintético y altamente radiactivo",
    "youtube": "lo que impide su uso en la vida cotidiana. Se produce en laboratorios mediante reacciones nucleares y tiene una vida media extremadamente corta"
  },
  {
    "number": "107",
    "symbol": "Bh",
    "name": "Bohrio",
    "category": "transition metal",
    "xpos": "7",
    "ypos": "7",
    "atomic_mass": "2700",
    "electron_configuration": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2 4d10 5p6 6s2 4f14 5d10 6p6 7s2 5f14 6d5",
    "electronegativity_pauling": "",
    "oxidation_states": "",
    "phase": "Solid",
    "summary": "Símbolo (Bh) pertenece al grupo 7 con número atómico 107 y pertenece a la serie de los metales de transición, es un elemento radiactivo que no se encuentra en la corteza terrestre, pertenece a la serie de los metales de transición y se desconocen sus propiedades, su nombre en honor al físico Niels Bohr Premio nobel y pionero de la teoría del átomo, no tiene alguna aplicación industrial, solo de investigación científica.",
    "uso": "Aunque es un elemento sintético y radiactivo",
    "youtube": "su descubrimiento ha permitido avances en la química de los elementos superpesados. Gracias a la investigación de este tipo de sustancias"
  },
  {
    "number": "108",
    "symbol": "Hs",
    "name": "Hassio",
    "category": "transition metal",
    "xpos": "8",
    "ypos": "7",
    "atomic_mass": "2690",
    "electron_configuration": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2 4d10 5p6 6s2 4f14 5d10 6p6 7s2 5f14 6d6",
    "electronegativity_pauling": "",
    "oxidation_states": "",
    "phase": "Solid",
    "summary": "Símbolo (Hs) pertenece al grupo 8 con número atómico 108 y pertenece a la serie de los metales de transición, es un elemento radiactivo que no se encuentra en la corteza terrestre, pertenece a la serie de los metales de transición y se desconocen sus propiedades, su nombre en honor al estado alemán de Hesse donde se encuentra el centro de estudios G.S.I., fue el primer elemento creado, no tiene alguna aplicación industrial, solo de investigación científica.",
    "uso": "Aunque este elemento es prácticamente invisible en la vida cotidiana",
    "youtube": "su existencia nos ayuda a entender cómo se comporta la materia en condiciones extremas. Al estudiarlo"
  },
  {
    "number": "109",
    "symbol": "Mt",
    "name": "Meitnerio",
    "category": "transition metal",
    "xpos": "9",
    "ypos": "7",
    "atomic_mass": "2780",
    "electron_configuration": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2 4d10 5p6 6s2 4f14 5d10 6p6 7s2 5f14 6d7",
    "electronegativity_pauling": "",
    "oxidation_states": "",
    "phase": "Solid",
    "summary": "Símbolo (Mt) pertenece al grupo 9 con número atómico 109 y pertenece a la serie de los metales de transición, es un elemento radiactivo que no se encuentra en la corteza terrestre, pertenece a la serie de los metales de transición y se desconocen sus propiedades, su nombre en honor a la física Lise Meitner pionera en la investigación de la física nuclear, no tiene alguna aplicación industrial, solo de investigación científica.",
    "uso": "En lugar de hablar del meitnerio (Mt) como un elemento químico, pensemos en él como un símbolo de la exploración científica. Aunque no tiene aplicaciones prácticas en la vida cotidiana, su existencia representa el esfuerzo humano por descubrir los límites de la materia y la física nuclear. Cada nuevo elemento sintético nos acerca más a comprender el universo y las fuerzas fundamentales que lo rigen.\nSi lo vemos desde una perspectiva más filosófica, el meitnerio es un recordatorio de que el conocimiento no siempre tiene un propósito inmediato, pero su búsqueda es lo que impulsa el progreso",
    "youtube": "https://youtu.be/FQXbDSZxNsQ"
  },
  {
    "number": "110",
    "symbol": "Ds",
    "name": "Darmstadtio",
    "category": "transition metal",
    "xpos": "10",
    "ypos": "7",
    "atomic_mass": "2810",
    "electron_configuration": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2 4d10 5p6 6s2 4f14 5d10 6p6 7s2 5f14 6d8",
    "electronegativity_pauling": "",
    "oxidation_states": "",
    "phase": "Solid",
    "summary": "Símbolo (Ds) pertenece al grupo 10 con número atómico 110 y pertenece a la serie de los metales de transición, es un elemento radiactivo que no se encuentra en la corteza terrestre, pertenece a la serie de los metales de transición y se desconocen sus propiedades, su nombre en honor a la ciudad alemana de Darmstadt donde se encuentra el centro de estudios G.S.I., fue el segundo elemento creado, no tiene alguna aplicación industrial, solo de investigación científica.",
    "uso": "En lugar de hablar del darmstadtio (Ds) como un elemento químico, pensemos en él como un símbolo de la exploración científica extrema. Su existencia nos recuerda que hay fronteras en la química que aún no hemos cruzado y que cada nuevo descubrimiento nos acerca más a entender los misterios del universo.\nAunque no lo usamos en la vida cotidiana, su estudio ayuda a mejorar modelos de reacciones nucleares, lo que podría influir en futuras tecnologías de energía o incluso en la exploración espacial.",
    "youtube": "https://youtu.be/OWOx56vFv70"
  },
  {
    "number": "111",
    "symbol": "Rg",
    "name": "Roentgenio",
    "category": "transition metal",
    "xpos": "11",
    "ypos": "7",
    "atomic_mass": "2820",
    "electron_configuration": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2 4d10 5p6 6s2 4f14 5d10 6p6 7s2 5f14 6d9",
    "electronegativity_pauling": "",
    "oxidation_states": "",
    "phase": "Solid",
    "summary": "Símbolo (Rg) pertenece al grupo 11 con número atómico 111 y pertenece a la serie de los metales de transición, es un elemento radiactivo que no se encuentra en la corteza terrestre, pertenece a la serie de los metales de transición y se desconocen sus propiedades, su nombre en honor al físico Wilhelm Rontgen descubridor de los rayos x, no tiene alguna aplicación industrial, solo de investigación científica.",
    "uso": "El roentgenio (Rg) es un elemento sintético y altamente radiactivo que",
    "youtube": "debido a su extrema inestabilidad"
  },
  {
    "number": "112",
    "symbol": "Cn",
    "name": "Copernicio",
    "category": "transition metal",
    "xpos": "12",
    "ypos": "7",
    "atomic_mass": "2850",
    "electron_configuration": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2 4d10 5p6 6s2 4f14 5d10 6p6 7s2 5f14 6d10",
    "electronegativity_pauling": "",
    "oxidation_states": "",
    "phase": "Liquid",
    "summary": "Símbolo (Cn) pertenece al grupo 12 con número atómico 112 y pertenece a la serie de los metales de transición, es un elemento radiactivo que no se encuentra en la corteza terrestre, pertenece a la serie de los metales de transición y se desconocen sus propiedades, su nombre proviene en honor al astrónomo Nicolas Copérnico, no tiene alguna aplicación industrial, solo de investigación científica.",
    "uso": "El copernicio (Cn) es un elemento sintético y altamente radiactivo que no tiene aplicaciones en la vida cotidiana. Su producción se limita a laboratorios especializados",
    "youtube": "donde se utiliza en experimentos nucleares de alta energía para estudiar la estabilidad y propiedades de los elementos superpesados. Aunque su existencia es efímera—con una vida media de apenas segundos—su estudio ayuda a mejorar modelos de reacciones nucleares y a comprender mejor la estructura atómica. Se cree que comparte características con el mercurio"
  },
  {
    "number": "113",
    "symbol": "Nh",
    "name": "Nihonio",
    "category": "post-transition metal",
    "xpos": "13",
    "ypos": "7",
    "atomic_mass": "2860",
    "electron_configuration": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2 4d10 5p6 6s2 4f14 5d10 6p6 7s2 5f14 6d10 7p1",
    "electronegativity_pauling": "",
    "oxidation_states": "",
    "phase": "Solid",
    "summary": "Símbolo (Nh) pertenece al grupo 13 con número atómico 113, es el primer elemento descubierto en Japón, es radiactivo y no se encuentra en la corteza terrestre ya que es de origen sintético, pertenece a la serie de los metales postransiciónales y se desconocen sus propiedades, debido a esto no tiene alguna aplicación industrial, solo de investigación científica.",
    "uso": "descubierto en Japón. Se encuentra en el grupo 13 de la tabla periódica y se cree que tiene propiedades similares al galio y al aluminio.",
    "youtube": "El nihonio es un elemento químico sintético, altamente radiactivo y de vida media extremadamente corta, lo que impide su uso en la vida diaria. Debido a su inestabilidad, su aplicación se limita exclusivamente a la investigación científica, especialmente en el estudio de elementos superpesados y la física nuclear.\nAunque se ha sintetizado en laboratorios mediante aceleradores de partículas, no tiene aplicaciones comerciales, industriales ni domésticas. Su descubrimiento fue un hito en la química, ya que fue el primer elemento identificado en Asia, nombrado en honor a Japón"
  },
  {
    "number": "114",
    "symbol": "Fl",
    "name": "Flerovio",
    "category": "post-transition metal",
    "xpos": "14",
    "ypos": "7",
    "atomic_mass": "2890",
    "electron_configuration": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2 4d10 5p6 6s2 4f14 5d10 6p6 7s2 5f14 6d10 7p2",
    "electronegativity_pauling": "",
    "oxidation_states": "",
    "phase": "Solid",
    "summary": "Símbolo (Fl) pertenece al grupo 14 con número atómico 114, es un elemento radiactivo que no se encuentra en la corteza terrestre, pertenece a la serie de los metales postransicionales y se desconocen sus propiedades, su nombre en honor al físico ruso Georgy Flerov pionero en la síntesis de elementos superpesados, no tiene alguna aplicación industrial, solo de investigación científica.",
    "uso": "El flerovio es un elemento químico sintético y altamente radiactivo que no tiene aplicaciones en la vida diaria debido a su extrema inestabilidad y corta vida media. Se produce artificialmente en laboratorios especializados mediante la fusión de átomos de plutonio y calcio",
    "youtube": "y solo se han generado unos pocos átomos en experimentos científicos. Aunque se ha investigado su posible comportamiento químico"
  },
  {
    "number": "115",
    "symbol": "Mc",
    "name": "Moscovio",
    "category": "post-transition metal",
    "xpos": "15",
    "ypos": "7",
    "atomic_mass": "2890",
    "electron_configuration": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2 4d10 5p6 6s2 4f14 5d10 6p6 7s2 5f14 6d10 7p3",
    "electronegativity_pauling": "",
    "oxidation_states": "",
    "phase": "Solid",
    "summary": "Símbolo (Mc) pertenece al grupo 15 con número atómico 115, es un elemento radiactivo que no se encuentra en la corteza terrestre, pertenece a la serie de los metales postransiciónales y se desconocen sus propiedades, su nombre en honor a la región de Moscú donde se encuentra el instituto de investigación nuclear, no tiene alguna aplicación industrial, solo de investigación científica.",
    "uso": "El moscovio es un elemento químico sintético y altamente radiactivo que no tiene aplicaciones en la vida diaria debido a su extrema inestabilidad y corta vida media. Se produce artificialmente en laboratorios mediante aceleradores de partículas y solo se han generado unos pocos átomos en experimentos científicos. Su uso se limita exclusivamente a la investigación científica",
    "youtube": "especialmente en el estudio de elementos superpesados y la física nuclear2. Aunque se ha explorado su posible comportamiento químico"
  },
  {
    "number": "116",
    "symbol": "Lv",
    "name": "Livermorio",
    "category": "post-transition metal",
    "xpos": "16",
    "ypos": "7",
    "atomic_mass": "2930",
    "electron_configuration": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2 4d10 5p6 6s2 4f14 5d10 6p6 7s2 5f14 6d10 7p4",
    "electronegativity_pauling": "",
    "oxidation_states": "",
    "phase": "Solid",
    "summary": "Símbolo (Lv) pertenece al grupo 16 con número atómico 116, es un elemento radiactivo que no se encuentra en la corteza terrestre, pertenece a la serie de los metales postransiciónales y se desconocen sus propiedades, su nombre en honor al laboratorio nacional Lawrence Livermore, no tiene alguna aplicación industrial, solo de investigación científica.",
    "uso": "El livermorio es un elemento químico sintético y altamente radiactivo que",
    "youtube": "debido a su extrema inestabilidad"
  },
  {
    "number": "117",
    "symbol": "Ts",
    "name": "Teneso",
    "category": "diatomic nonmetal",
    "xpos": "17",
    "ypos": "7",
    "atomic_mass": "2940",
    "electron_configuration": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2 4d10 5p6 6s2 4f14 5d10 6p6 7s2 5f14 6d10 7p5",
    "electronegativity_pauling": "",
    "oxidation_states": "",
    "phase": "Solid",
    "summary": "Símbolo (Ts) pertenece al grupo 17 con número atómico 117, es un elemento radiactivo y sintético, pertenece a la serie de los halógenos y es el más pesado, todos sus isótopos son inestables debido a esto se desconocen sus propiedades, aunque se maneja que podría ser un sólido y sus propiedades químicas son similares a los halógenos, su nombre en honor al estado de Tennessee, no tiene alguna aplicación industrial, solo de investigación científica.",
    "uso": "El teneso (Ts) es un elemento sintético, radiactivo y extremadamente raro, lo que significa que no tiene aplicaciones en la vida diaria. Fue descubierto en 2010 y pertenece al grupo de los halógenos, pero debido a su rápida desintegración (con una vida media de apenas milisegundos), su uso se limita exclusivamente a la investigación científica2. Los científicos lo estudian para comprender mejor las propiedades de los elementos superpesados y explorar la posibilidad de una “isla de estabilidad”, una teoría que sugiere que ciertos elementos podrían ser más estables de lo esperado.\nAunque se ha sintetizado en laboratorios especializados, su alta radiactividad y escasez extrema impiden cualquier aplicación práctica fuera del ámbito de la investigación nuclear. Por ahora, el teneso sigue siendo un misterio en la tabla periódica, con estudios en curso para determinar sus posibles propiedades químicas y físicas.",
    "youtube": "https://youtu.be/VoXjigcTwEs"
  },
  {
    "number": "118",
    "symbol": "Og",
    "name": "Oganesón",
    "category": "noble gas",
    "xpos": "18",
    "ypos": "7",
    "atomic_mass": "2940",
    "electron_configuration": "1s2 2s2 2p6 3s2 3p6 4s2 3d10 4p6 5s2 4d10 5p6 6s2 4f14 5d10 6p6 7s2 5f14 6d10 7p6",
    "electronegativity_pauling": "",
    "oxidation_states": "",
    "phase": "Solid",
    "summary": "Símbolo (Og) pertenece al grupo 18 con número atómico 118, es un elemento radiactivo que no se encuentra en la corteza terrestre, pertenece a la serie de los gases nobles y se desconocen sus propiedades, su nombre en honor al físico nuclear ruso-armenio Yuri Oganesián, no tiene alguna aplicación industrial, solo de investigación científica.",
    "uso": "El oganesón es un elemento sintético y altamente radiactivo",
    "youtube": "lo que limita sus aplicaciones en la sociedad. Actualmente"
  }
]